<?xml version="1.0"?>
<tmx><head creationtool="Skuuper TMX creator"/><body><tu><tuv xml:lang="ru"><seg>&#x411;&#x440;&#x43E;&#x441;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x437;&#x430; &#x434;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x43C;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x437;&#x430; &#x434;&#x43E;&#x43C;&#x430;&#x448;&#x43D;&#x438;&#x43C; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x435;&#x43C; &#x425;&#x430;&#x440;&#x438;&#x442;&#x43E;&#x43D;&#x43E;&#x43C;.</seg></tuv><tuv xml:lang="zh"><seg>&#x4EBA;&#x4EEC; &#x8FDE;&#x5FD9; &#x8DD1; &#x53BB; &#x8BF7; &#x533B;&#x751F; &#xFF0C; &#x8FD9; &#x5C31;&#x662F;&#x8BF4; &#xFF0C; &#x53BB; &#x8BF7; &#x5BB6; &#x533B; &#x54C8; &#x91CC; &#x987F; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x42D;&#x442;&#x43E;&#x442; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x44C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x432;&#x441;&#x451; &#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43B;&#x43E; &#x432; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D; &#x43D;&#x43E;&#x441;&#x438;&#x43B; &#x441;&#x430;&#x43F;&#x43E;&#x433;&#x438; &#x441; &#x43C;&#x44F;&#x433;&#x43A;&#x438;&#x43C;&#x438; &#x43F;&#x43E;&#x434;&#x43E;&#x448;&#x432;&#x430;&#x43C;&#x438;, &#x443;&#x43C;&#x435;&#x43B; &#x434;&#x435;&#x43B;&#x438;&#x43A;&#x430;&#x442;&#x43D;&#x43E; &#x431;&#x440;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x437;&#x430; &#x43F;&#x443;&#x43B;&#x44C;&#x441;, &#x441;&#x43F;&#x430;&#x43B; &#x447;&#x435;&#x442;&#x44B;&#x440;&#x43D;&#x430;&#x434;&#x446;&#x430;&#x442;&#x44C; &#x447;&#x430;&#x441;&#x43E;&#x432; &#x432; &#x441;&#x443;&#x442;&#x43A;&#x438;, &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x432;&#x441;&#x451; &#x432;&#x437;&#x434;&#x44B;&#x445;&#x430;&#x43B; &#x434;&#x430; &#x431;&#x435;&#x441;&#x43F;&#x440;&#x435;&#x441;&#x442;&#x430;&#x43D;&#x43D;&#x43E; &#x43F;&#x43E;&#x442;&#x447;&#x435;&#x432;&#x430;&#x43B; &#x431;&#x430;&#x440;&#x44B;&#x43D;&#x44E; &#x43B;&#x430;&#x432;&#x440;&#x43E;&#x432;&#x438;&#x448;&#x43D;&#x435;&#x432;&#x44B;&#x43C;&#x438; &#x43A;&#x430;&#x43F;&#x43B;&#x44F;&#x43C;&#x438;, - &#x44D;&#x442;&#x43E;&#x442; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x44C; &#x442;&#x43E;&#x442;&#x447;&#x430;&#x441; &#x43F;&#x440;&#x438;&#x431;&#x435;&#x436;&#x430;&#x43B;, &#x43F;&#x43E;&#x43A;&#x443;&#x440;&#x438;&#x43B; &#x436;&#x436;&#x435;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x435;&#x440;&#x44C;&#x44F;&#x43C;&#x438; &#x438;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x431;&#x430;&#x440;&#x44B;&#x43D;&#x44F; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x43B;&#x430; &#x433;&#x43B;&#x430;&#x437;&#x430;, &#x43D;&#x435;&#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x43E;&#x434;&#x43D;&#x435;&#x441; &#x435;&#x439; &#x43D;&#x430; &#x441;&#x435;&#x440;&#x435;&#x431;&#x440;&#x44F;&#x43D;&#x43E;&#x43C; &#x43F;&#x43E;&#x434;&#x43D;&#x43E;&#x441;&#x438;&#x43A;&#x435; &#x440;&#x44E;&#x43C;&#x43A;&#x443; &#x441; &#x437;&#x430;&#x432;&#x435;&#x442;&#x43D;&#x44B;&#x43C;&#x438; &#x43A;&#x430;&#x43F;&#x43B;&#x44F;&#x43C;&#x438;.</seg></tuv><tuv xml:lang="zh"><seg>&#x8FD9;&#x4E2A; &#x90CE;&#x4E2D; &#x7684; &#x5168;&#x90E8; &#x672C;&#x9886; &#x5C31;&#x5728;&#x4E8E; &#x7A7F; &#x8F6F; &#x5E95; &#x9774; &#xFF0C; &#x6478; &#x8109; &#x5F88; &#x614E;&#x91CD; &#xFF0C; &#x4ED6; &#x5728; &#x4E00;&#x5929; &#x4E8C;&#x5341;&#x56DB; &#x5C0F;&#x65F6; &#x91CC;&#x9762; &#x7761; &#x53BB; &#x5341;&#x56DB; &#x4E2A; &#x949F;&#x5934; &#xFF0C; &#x5728; &#x5269; &#x4E0B;&#x6765; &#x7684; &#x65F6;&#x95F4; &#x91CC; &#x4ED6; &#x8001;&#x662F; &#x5728; &#x53F9;&#x6C14; &#xFF0C; &#x800C;&#x4E14; &#x4E0D;&#x65AD; &#x5730; &#x8BA9; &#x592A;&#x592A; &#x670D; &#x6708; &#x6842; &#x6C34; &#x3002; -- &#x8FD9;&#x4E2A; &#x90CE;&#x4E2D; &#x7ACB;&#x523B; &#x8DD1; &#x6765; &#x4E86; &#xFF0C; &#x4ED6; &#x7528; &#x70E7; &#x7126; &#x7684; &#x9E1F; &#x6BDB; &#x718F; &#x5C4B;&#x5B50; &#xFF0C; &#x7B49;&#x5230; &#x592A;&#x592A; &#x7741; &#x5F00; &#x4E86; &#x773C;&#x775B; &#xFF0C; &#x4ED6; &#x9A6C;&#x4E0A; &#x7AEF; &#x7ED9; &#x5979; &#x4E00; &#x676F; &#x5723; &#x6C34; &#xFF0C; &#x8FD9; &#x662F; &#x7528; &#x5C0F; &#x73BB;&#x7483;&#x676F; &#x76DB; &#x7740; &#xFF0C; &#x653E; &#x5728; &#x94F6; &#x8336; &#x76D8; &#x4E0A;&#x9762; &#x7684; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x411;&#x430;&#x440;&#x44B;&#x43D;&#x44F; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x43B;&#x430; &#x438;&#x445;, &#x43D;&#x43E; &#x442;&#x43E;&#x442;&#x447;&#x430;&#x441; &#x436;&#x435; &#x441;&#x43B;&#x435;&#x437;&#x43B;&#x438;&#x432;&#x44B;&#x43C; &#x433;&#x43E;&#x43B;&#x43E;&#x441;&#x43E;&#x43C; &#x441;&#x442;&#x430;&#x43B;&#x430; &#x43E;&#x43F;&#x44F;&#x442;&#x44C; &#x436;&#x430;&#x43B;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; &#x441;&#x43E;&#x431;&#x430;&#x43A;&#x443;, &#x43D;&#x430; &#x413;&#x430;&#x432;&#x440;&#x438;&#x43B;&#x443;, &#x43D;&#x430; &#x441;&#x432;&#x43E;&#x44E; &#x443;&#x447;&#x430;&#x441;&#x442;&#x44C;, &#x43D;&#x430; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x435;&#x435;, &#x431;&#x435;&#x434;&#x43D;&#x443;&#x44E;, &#x441;&#x442;&#x430;&#x440;&#x443;&#x44E; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x443;, &#x432;&#x441;&#x435; &#x431;&#x440;&#x43E;&#x441;&#x438;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x43D;&#x438;&#x43A;&#x442;&#x43E; &#x43E; &#x43D;&#x435;&#x439; &#x43D;&#x435; &#x441;&#x43E;&#x436;&#x430;&#x43B;&#x435;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x432;&#x441;&#x435; &#x445;&#x43E;&#x442;&#x44F;&#x442; &#x435;&#x435; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x438;.</seg></tuv><tuv xml:lang="zh"><seg>&#x592A;&#x592A; &#x559D; &#x4E86; &#x5723; &#x6C34; &#xFF0C; &#x9A6C;&#x4E0A; &#x53C8; &#x7528; &#x542B; &#x6CEA; &#x7684; &#x58F0;&#x8C03; &#x62B1;&#x6028; &#x72D7; &#xFF0C; &#x62B1;&#x6028; &#x52A0; &#x592B; &#x91CC;&#x62C9; &#xFF0C; &#x62B1;&#x6028; &#x81EA;&#x5DF1; &#x7684; &#x547D;&#x8FD0; &#xFF0C; &#x5979; &#x8BC9;&#x82E6; &#x9053; &#xFF0C; &#x5979; &#x662F; &#x4E00;&#x4E2A; &#x53EF;&#x601C; &#x7684; &#x8001;&#x592A;&#x5A46; &#xFF0C; &#x5927;&#x5BB6; &#x90FD; &#x629B;&#x5F03; &#x4E86; &#x5979; &#xFF0C; &#x6CA1;&#x6709; &#x4E00;&#x4E2A; &#x4EBA; &#x53EF;&#x601C; &#x5979; &#xFF0C; &#x5927;&#x5BB6; &#x90FD; &#x5E0C;&#x671B; &#x5979; &#x6B7B; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x435;&#x43C; &#x43D;&#x435;&#x441;&#x447;&#x430;&#x441;&#x442;&#x43D;&#x430;&#x44F; &#x41C;&#x443;&#x43C;&#x443; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x43B;&#x430; &#x43B;&#x430;&#x44F;&#x442;&#x44C;, &#x430; &#x413;&#x435;&#x440;&#x430;&#x441;&#x438;&#x43C; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x441;&#x43D;&#x43E; &#x441;&#x442;&#x430;&#x440;&#x430;&#x43B;&#x441;&#x44F; &#x43E;&#x442;&#x43E;&#x437;&#x432;&#x430;&#x442;&#x44C; &#x435;&#x435; &#x43E;&#x442; &#x437;&#x430;&#x431;&#x43E;&#x440;&#x430;.</seg></tuv><tuv xml:lang="zh"><seg>&#x8FD9;&#x4E9B; &#x65F6;&#x5019; &#x90A3;&#x4E2A; &#x4E0D;&#x5E78; &#x7684; &#x6728; &#x6728; &#x4E00;&#x76F4; &#x5728; &#x53EB; &#x7740; &#xFF0C; &#x683C; &#x62C9; &#x897F; &#x59C6; &#x8981; &#x5F15; &#x201C; &#x5979; &#x201D; &#x4ECE; &#x7BF1;&#x7B06; &#x90A3;&#x513F; &#x8D70;&#x5F00; &#xFF0C; &#x4E5F; &#x6CA1;&#x6709; &#x529E;&#x6CD5; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#xAB;&#x412;&#x43E;&#x442;... &#x432;&#x43E;&#x442;... &#x43E;&#x43F;&#x44F;&#x442;&#x44C;... - &#x43F;&#x440;&#x43E;&#x43B;&#x435;&#x43F;&#x435;&#x442;&#x430;&#x43B;&#x430; &#x431;&#x430;&#x440;&#x44B;&#x43D;&#x44F; &#x438; &#x441;&#x43D;&#x43E;&#x432;&#x430; &#x43F;&#x43E;&#x434;&#x43A;&#x430;&#x442;&#x438;&#x43B;&#x430; &#x433;&#x43B;&#x430;&#x437;&#x430; &#x43F;&#x43E;&#x434; &#x43B;&#x43E;&#x431;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x5C31; &#x5728; &#x90A3;&#x513F; &#x2026; &#x2026; &#x5C31; &#x5728; &#x90A3;&#x513F; &#x2026; &#x2026; &#x53C8; &#x6765; &#x5566; &#xFF0C; &#x201D; &#x592A;&#x592A; &#x547B;&#x541F; &#x9053; &#xFF0C; &#x5979; &#x7684; &#x773C; &#x73E0; &#x53C8; &#x5728;&#x671D; &#x4E0A; &#x7FFB; &#x4E86; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41B;&#x435;&#x43A;&#x430;&#x440;&#x44C; &#x448;&#x435;&#x43F;&#x43D;&#x443;&#x43B; &#x434;&#x435;&#x432;&#x43A;&#x435;, &#x442;&#x430; &#x431;&#x440;&#x43E;&#x441;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x432; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x43D;&#x44E;&#x44E;, &#x440;&#x430;&#x441;&#x442;&#x43E;&#x43B;&#x43A;&#x430;&#x43B;&#x430; &#x421;&#x442;&#x435;&#x43F;&#x430;&#x43D;&#x430;, &#x442;&#x43E;&#x442; &#x43F;&#x43E;&#x431;&#x435;&#x436;&#x430;&#x43B; &#x431;&#x443;&#x434;&#x438;&#x442;&#x44C; &#x413;&#x430;&#x432;&#x440;&#x438;&#x43B;&#x443;, &#x413;&#x430;&#x432;&#x440;&#x438;&#x43B;&#x430; &#x441;&#x433;&#x43E;&#x440;&#x44F;&#x447;&#x430; &#x432;&#x435;&#x43B;&#x435;&#x43B; &#x43F;&#x43E;&#x434;&#x43D;&#x44F;&#x442;&#x44C; &#x432;&#x435;&#x441;&#x44C; &#x434;&#x43E;&#x43C;.</seg></tuv><tuv xml:lang="zh"><seg>&#x90CE;&#x4E2D; &#x8DDF; &#x4E00;&#x4E2A; &#x5973; &#x7528;&#x4EBA; &#x5C0F; &#x58F0; &#x4ED6; &#x8BB2; &#x4E86; &#x51E0; &#x53E5; &#x8BDD; &#xFF0C; &#x5979; &#x7ACB;&#x523B; &#x8DD1; &#x5230; &#x524D;&#x5385; &#x53BB; &#xFF0C; &#x6447; &#x9192; &#x4E86; &#x65AF; &#x6377; &#x6F58; &#xFF0C; &#x65AF; &#x6377; &#x6F58; &#x53C8; &#x8DD1; &#x53BB; &#x53EB; &#x9192; &#x52A0; &#x592B; &#x91CC;&#x62C9; &#xFF0C; &#x52A0; &#x592B; &#x91CC;&#x62C9; &#x4E00; &#x751F;&#x6C14; &#xFF0C; &#x5C31; &#x5429;&#x5490; &#x628A; &#x6574;&#x4E2A; &#x5B85; &#x5B50; &#x91CC; &#x7684; &#x4EBA; &#x90FD; &#x53EB; &#x8D77;&#x6765; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x413;&#x435;&#x440;&#x430;&#x441;&#x438;&#x43C; &#x43E;&#x431;&#x435;&#x440;&#x43D;&#x443;&#x43B;&#x441;&#x44F;, &#x443;&#x432;&#x438;&#x434;&#x430;&#x43B; &#x437;&#x430;&#x43C;&#x435;&#x43B;&#x44C;&#x43A;&#x430;&#x432;&#x448;&#x438;&#x435; &#x43E;&#x433;&#x43D;&#x438; &#x438; &#x442;&#x435;&#x43D;&#x438; &#x432; &#x43E;&#x43A;&#x43D;&#x430;&#x445; &#x438;, &#x43F;&#x43E;&#x447;&#x443;&#x44F;&#x432; &#x441;&#x435;&#x440;&#x434;&#x446;&#x435;&#x43C; &#x431;&#x435;&#x434;&#x443;, &#x441;&#x445;&#x432;&#x430;&#x442;&#x438;&#x43B; &#x41C;&#x443;&#x43C;&#x443; &#x43F;&#x43E;&#x434; &#x43C;&#x44B;&#x448;&#x43A;&#x443;, &#x432;&#x431;&#x435;&#x436;&#x430;&#x43B; &#x432; &#x43A;&#x430;&#x43C;&#x43E;&#x440;&#x43A;&#x443; &#x438; &#x437;&#x430;&#x43F;&#x435;&#x440;&#x441;&#x44F;.</seg></tuv><tuv xml:lang="zh"><seg>&#x683C; &#x62C9; &#x897F; &#x59C6; &#x6B63; &#x8F6C; &#x8FC7; &#x8EAB; &#x6765; &#xFF0C; &#x4ED6; &#x770B;&#x89C1; &#x7A97; &#x91CC; &#x4EAE; &#x5149;&#x548C; &#x5F71;&#x5B50; &#x5728; &#x79FB;&#x52A8; &#xFF0C; &#x4ED6; &#x611F;&#x89C9; &#x5230; &#x7978; &#x4E8B; &#x8981; &#x6765; &#x4E86; &#xFF0C; &#x4FBF; &#x628A; &#x6728; &#x6728; &#x631F; &#x5728; &#x80F3;&#x818A; &#x5E95;&#x4E0B; &#xFF0C; &#x8DD1; &#x8FDB; &#x4E86; &#x4ED6; &#x7684; &#x9876; &#x697C; &#xFF0C; &#x9501; &#x4E0A; &#x4E86; &#x95E8; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x427;&#x435;&#x440;&#x435;&#x437; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43C;&#x433;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x439; &#x43F;&#x44F;&#x442;&#x44C; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x43B;&#x43E;&#x43C;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x432; &#x435;&#x433;&#x43E; &#x434;&#x432;&#x435;&#x440;&#x44C;, &#x43D;&#x43E;, &#x43F;&#x43E;&#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x432; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x437;&#x430;&#x441;&#x43E;&#x432;&#x430;, &#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x43B;&#x438;&#x441;&#x44C;.</seg></tuv><tuv xml:lang="zh"><seg>&#x51E0; &#x5206;&#x949F; &#x4EE5;&#x540E; &#x4E94; &#x4E2A;&#x4EBA; &#x6765; &#x6376; &#x4ED6; &#x7684; &#x623F; &#x95E8; &#xFF0C; &#x53EF;&#x662F; &#x4ED6;&#x4EEC; &#x89C9;&#x5F97; &#x6709; &#x95E8; &#x95E9; &#x62B5; &#x4F4F; &#xFF0C; &#x4E5F; &#x5C31; &#x505C;&#x6B62; &#x4E86; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x413;&#x430;&#x432;&#x440;&#x438;&#x43B;&#x430; &#x43F;&#x440;&#x438;&#x431;&#x435;&#x436;&#x430;&#x43B; &#x432; &#x441;&#x442;&#x440;&#x430;&#x448;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x43F;&#x44B;&#x445;&#x430;&#x445;, &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x430;&#x43B; &#x438;&#x43C; &#x432;&#x441;&#x435;&#x43C; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x442;&#x443;&#x442; &#x434;&#x43E; &#x443;&#x442;&#x440;&#x430; &#x438; &#x43A;&#x430;&#x440;&#x430;&#x443;&#x43B;&#x438;&#x442;&#x44C;, &#x430; &#x441;&#x430;&#x43C; &#x43F;&#x43E;&#x442;&#x43E;&#x43C; &#x440;&#x438;&#x43D;&#x443;&#x43B;&#x441;&#x44F; &#x432; &#x434;&#x435;&#x432;&#x438;&#x447;&#x44C;&#x44E; &#x438; &#x447;&#x435;&#x440;&#x435;&#x437; &#x441;&#x442;&#x430;&#x440;&#x448;&#x443;&#x44E; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x44C;&#x43E;&#x43D;&#x43A;&#x443; &#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x44C; &#x41B;&#x44E;&#x431;&#x438;&#x43C;&#x43E;&#x432;&#x43D;&#x443;, &#x441; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x435; &#x43A;&#x440;&#x430;&#x43B; &#x438; &#x443;&#x447;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x43B; &#x447;&#x430;&#x439;, &#x441;&#x430;&#x445;&#x430;&#x440; &#x438; &#x43F;&#x440;&#x43E;&#x447;&#x443;&#x44E; &#x431;&#x430;&#x43A;&#x430;&#x43B;&#x435;&#x44E;, &#x432;&#x435;&#x43B;&#x435;&#x43B; &#x434;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x44C; &#x431;&#x430;&#x440;&#x44B;&#x43D;&#x435;, &#x447;&#x442;&#x43E; &#x441;&#x43E;&#x431;&#x430;&#x43A;&#x430;, &#x43A; &#x43D;&#x435;&#x441;&#x447;&#x430;&#x441;&#x442;&#x44C;&#x44E;, &#x43E;&#x43F;&#x44F;&#x442;&#x44C; &#x43E;&#x442;&#x43A;&#x443;&#x434;&#x430;-&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x431;&#x435;&#x436;&#x430;&#x43B;&#x430;, &#x43D;&#x43E; &#x447;&#x442;&#x43E; &#x437;&#x430;&#x432;&#x442;&#x440;&#x430; &#x436;&#x435; &#x435;&#x435; &#x432; &#x436;&#x438;&#x432;&#x44B;&#x445; &#x43D;&#x435; &#x431;&#x443;&#x434;&#x435;&#x442; &#x438; &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x431;&#x430;&#x440;&#x44B;&#x43D;&#x44F; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x43B;&#x430; &#x43C;&#x438;&#x43B;&#x43E;&#x441;&#x442;&#x44C; &#x43D;&#x435; &#x433;&#x43D;&#x435;&#x432;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x438; &#x443;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x438;&#x43B;&#x430;&#x441;&#x44C;.</seg></tuv><tuv xml:lang="zh"><seg>&#x52A0; &#x592B; &#x91CC;&#x62C9; &#x614C; &#x614C; &#x5FD9;&#x5FD9; &#x5730; &#x8DD1; &#x4E86; &#x4E0A;&#x6765; &#xFF0C; &#x5429;&#x5490; &#x4ED6;&#x4EEC; &#x5168; &#x5728; &#x95E8;&#x53E3; &#x7B49; &#x7740; &#xFF0C; &#x4E00;&#x76F4; &#x5B88; &#x5230; &#x5929;&#x4EAE; &#xFF1B; &#x4ED6; &#x81EA;&#x5DF1; &#x5374; &#x8DD1; &#x5230; &#x5973; &#x7528;&#x4EBA; &#x623F;&#x95F4; &#x53BB; &#xFF0C; &#x53EB; &#x90A3;&#x4E2A; &#x5E74;&#x7EAA; &#x6700; &#x5927; &#x7684; &#x966A;&#x4F34; &#x5973;&#x4EBA; &#x67F3; &#x535A; &#x8299; &#x2022; &#x67F3; &#x6BD4; &#x83AB; &#x592B; &#x5A1C; &#xFF08; &#x4ED6; &#x5E38;&#x5E38; &#x8DDF; &#x5979; &#x4E00;&#x5757;&#x513F; &#x5077; &#x8336;&#x53F6; &#x3001; &#x7CD6; &#x3001; &#x548C; &#x522B;&#x7684; &#x6742;&#x8D27; &#xFF0C; &#x8FD8; &#x9020; &#x4E86; &#x5047; &#x8D26; &#xFF09; &#x4EE3; &#x4ED6; &#x56DE; &#x7980; &#x592A;&#x592A; &#x8BF4; &#xFF0C; &#x4E0D;&#x5E78; &#x90A3; &#x6761; &#x72D7; &#x53C8; &#x4ECE; &#x4EC0;&#x4E48; &#x5730;&#x65B9; &#x8DD1; &#x56DE;&#x6765; &#x4E86; &#xFF0C; &#x4E0D;&#x8FC7; &#x201C; &#x5979; &#x201D; &#x4E0D;&#x4F1A; &#x6D3B; &#x5230; &#x660E;&#x5929; &#x7684; &#xFF0C; &#x8BF7; &#x592A;&#x592A; &#x5F00; &#x6069; &#x4E0D;&#x8981; &#x52A8; &#x6C14; &#xFF0C; &#x8BF7; &#x5979; &#x5B89;&#x9759; &#x4E0B;&#x6765; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x411;&#x430;&#x440;&#x44B;&#x43D;&#x44F;, &#x432;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E;, &#x43D;&#x435; &#x442;&#x430;&#x43A;-&#x442;&#x43E; &#x431;&#x44B; &#x441;&#x43A;&#x43E;&#x440;&#x43E; &#x443;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x438;&#x43B;&#x430;&#x441;&#x44C;, &#x434;&#x430; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x44C; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x43F;&#x44F;&#x445; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x43E; &#x434;&#x432;&#x435;&#x43D;&#x430;&#x434;&#x446;&#x430;&#x442;&#x438; &#x43A;&#x430;&#x43F;&#x435;&#x43B;&#x44C; &#x43D;&#x430;&#x43B;&#x438;&#x43B; &#x446;&#x435;&#x43B;&#x44B;&#x445; &#x441;&#x43E;&#x440;&#x43E;&#x43A;: &#x441;&#x438;&#x43B;&#x430; &#x43B;&#x430;&#x432;&#x440;&#x43E;&#x432;&#x438;&#x448;&#x435;&#x43D;&#x44C;&#x44F; &#x438; &#x43F;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;&#x430; - &#x447;&#x435;&#x440;&#x435;&#x437; &#x447;&#x435;&#x442;&#x432;&#x435;&#x440;&#x442;&#x44C; &#x447;&#x430;&#x441;&#x430; &#x431;&#x430;&#x440;&#x44B;&#x43D;&#x44F; &#x443;&#x436;&#x435; &#x43F;&#x43E;&#x447;&#x438;&#x432;&#x430;&#x43B;&#x430; &#x43A;&#x440;&#x435;&#x43F;&#x43A;&#x43E; &#x438; &#x43C;&#x438;&#x440;&#x43D;&#x43E;; &#x430; &#x413;&#x435;&#x440;&#x430;&#x441;&#x438;&#x43C; &#x43B;&#x435;&#x436;&#x430;&#x43B;, &#x432;&#x435;&#x441;&#x44C; &#x431;&#x43B;&#x435;&#x434;&#x43D;&#x44B;&#x439;, &#x43D;&#x430; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43A;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x438; &#x438; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E; &#x441;&#x436;&#x438;&#x43C;&#x430;&#x43B; &#x43F;&#x430;&#x441;&#x442;&#x44C; &#x41C;&#x443;&#x43C;&#x443;.</seg></tuv><tuv xml:lang="zh"><seg>&#x592A;&#x592A; &#x672C;&#x6765; &#x4E5F;&#x8BB8; &#x4E0D;&#x4F1A; &#x8FD9;&#x6837; &#x5FEB; &#x5C31; &#x5B89;&#x9759; &#x4E0B;&#x6765; &#xFF0C; &#x53EF;&#x662F; &#x90CE;&#x4E2D; &#x5728; &#x5FD9;&#x4E71; &#x4E2D; &#x628A; &#x539F; &#x5B9A; &#x7684; &#x5341;&#x4E8C; &#x6EF4; &#x6708; &#x6842; &#x6C34; &#x5F04; &#x6210; &#x6574;&#x6574; &#x7684; &#x56DB;&#x5341; &#x6EF4; &#x8BA9; &#x5979; &#x559D; &#x4E0B;&#x53BB; &#x4E86; &#xFF1B; &#x6708; &#x6842; &#x6C34; &#x7684; &#x836F;&#x6027; &#x53D1;&#x751F; &#x4E86; &#x6548;&#x529B; -- &#x8FC7; &#x4E86; &#x4E00;&#x523B; &#x949F; &#x592A;&#x592A; &#x53C8; &#x7A33; &#x53C8; &#x719F; &#x5730; &#x7761; &#x7740; &#x4E86; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41D;&#x430; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x435;&#x435; &#x443;&#x442;&#x440;&#x43E; &#x431;&#x430;&#x440;&#x44B;&#x43D;&#x44F; &#x43F;&#x440;&#x43E;&#x441;&#x43D;&#x443;&#x43B;&#x430;&#x441;&#x44C; &#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x43E;&#x437;&#x434;&#x43D;&#x43E;.</seg></tuv><tuv xml:lang="zh"><seg>&#x683C; &#x62C9; &#x897F; &#x59C6; &#x8138;&#x8272; &#x60E8; &#x767D;&#x5730; &#x8EBA; &#x5728; &#x4ED6; &#x7684; &#x5E8A;&#x4E0A; &#xFF0C; &#x7D27;&#x7D27; &#x5730; &#x6342; &#x4F4F; &#x6728; &#x6728; &#x7684; &#x5634;&#x5DF4; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x413;&#x430;&#x432;&#x440;&#x438;&#x43B;&#x430; &#x43E;&#x436;&#x438;&#x434;&#x430;&#x43B; &#x435;&#x435; &#x43F;&#x440;&#x43E;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x434;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437; &#x43A; &#x440;&#x435;&#x448;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;&#x443; &#x43D;&#x430;&#x442;&#x438;&#x441;&#x43A;&#x443; &#x43D;&#x430; &#x413;&#x435;&#x440;&#x430;&#x441;&#x438;&#x43C;&#x43E;&#x432;&#x43E; &#x443;&#x431;&#x435;&#x436;&#x438;&#x449;&#x435;, &#x430; &#x441;&#x430;&#x43C; &#x433;&#x43E;&#x442;&#x43E;&#x432;&#x438;&#x43B;&#x441;&#x44F; &#x432;&#x44B;&#x434;&#x435;&#x440;&#x436;&#x430;&#x442;&#x44C; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x433;&#x440;&#x43E;&#x437;&#x443;.</seg></tuv><tuv xml:lang="zh"><seg>&#x7B2C;&#x4E8C; &#x5929; &#x65E9;&#x4E0A; &#x592A;&#x592A; &#x9192; &#x5F97; &#x76F8;&#x5F53; &#x8FDF; &#x3002; &#x52A0; &#x592B; &#x91CC;&#x62C9; &#x7B49; &#x7740; &#x5979; &#x9192;&#x6765; &#xFF0C; &#x597D; &#x53D1; &#x547D;&#x4EE4; &#x5411; &#x683C; &#x62C9; &#x897F; &#x59C6; &#x7684; &#x63A9;&#x853D; &#x90E8; &#x4F5C; &#x51B3;&#x5B9A;&#x6027; &#x7684; &#x8FDB;&#x653B; &#xFF0C; &#x540C;&#x65F6; &#x4ED6; &#x53C8; &#x51C6;&#x5907; &#x7740; &#x81EA;&#x5DF1; &#x53BB; &#x5FCD;&#x53D7; &#x90A3;&#x4E00;&#x9635; &#x5927; &#x96F7;&#x96E8; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41D;&#x43E; &#x433;&#x440;&#x43E;&#x437;&#x44B; &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x43B;&#x43E;&#x441;&#x44C;.</seg></tuv><tuv xml:lang="zh"><seg>&#x53EF;&#x662F; &#x96F7;&#x96E8; &#x5E76; &#x6CA1;&#x6709; &#x6765; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41B;&#x435;&#x436;&#x430; &#x432; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43B;&#x438;, &#x431;&#x430;&#x440;&#x44B;&#x43D;&#x44F; &#x432;&#x435;&#x43B;&#x435;&#x43B;&#x430; &#x43F;&#x43E;&#x437;&#x432;&#x430;&#x442;&#x44C; &#x43A; &#x441;&#x435;&#x431;&#x435; &#x441;&#x442;&#x430;&#x440;&#x448;&#x443;&#x44E; &#x43F;&#x440;&#x438;&#x436;&#x438;&#x432;&#x430;&#x43B;&#x43A;&#x443;.</seg></tuv><tuv xml:lang="zh"><seg>&#x592A;&#x592A; &#x8EBA; &#x5728; &#x5E8A;&#x4E0A; &#x53EB; &#x4EBA; &#x628A; &#x90A3;&#x4E2A; &#x5E74;&#x7EAA; &#x6700; &#x5927; &#x7684; &#x5973; &#x98DF;&#x5BA2; &#x627E; &#x4E86; &#x53BB; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>- &#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x44C; &#x41B;&#x44E;&#x431;&#x438;&#x43C;&#x43E;&#x432;&#x43D;&#x430;, - &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x43E;&#x43D;&#x430; &#x442;&#x438;&#x445;&#x438;&#x43C; &#x438; &#x441;&#x43B;&#x430;&#x431;&#x44B;&#x43C; &#x433;&#x43E;&#x43B;&#x43E;&#x441;&#x43E;&#x43C;; &#x43E;&#x43D;&#x430; &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x43B;&#x44E;&#x431;&#x438;&#x43B;&#x430; &#x43F;&#x440;&#x438;&#x43A;&#x438;&#x43D;&#x443;&#x442;&#x44C;&#x441;&#x44F; &#x437;&#x430;&#x433;&#x43D;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x438; &#x441;&#x438;&#x440;&#x43E;&#x442;&#x43B;&#x438;&#x432;&#x43E;&#x439; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x43B;&#x438;&#x446;&#x435;&#x439;; &#x43D;&#x435;&#x447;&#x435;&#x433;&#x43E; &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x432;&#x441;&#x435;&#x43C; &#x43B;&#x44E;&#x434;&#x44F;&#x43C; &#x432; &#x434;&#x43E;&#x43C;&#x435; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x442;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x43D;&#x435;&#x43B;&#x43E;&#x432;&#x43A;&#x43E;, - &#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x44C; &#x41B;&#x44E;&#x431;&#x438;&#x43C;&#x43E;&#x432;&#x43D;&#x430;, &#x432;&#x44B; &#x432;&#x438;&#x434;&#x438;&#x442;&#x435;, &#x43A;&#x430;&#x43A;&#x43E;&#x432;&#x43E; &#x43C;&#x43E;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435;; &#x43F;&#x43E;&#x434;&#x438;&#x442;&#x435;, &#x434;&#x443;&#x448;&#x430; &#x43C;&#x43E;&#x44F;, &#x43A; &#x413;&#x430;&#x432;&#x440;&#x438;&#x43B;&#x435; &#x410;&#x43D;&#x434;&#x440;&#x435;&#x438;&#x447;&#x443;, &#x43F;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x435; &#x441; &#x43D;&#x438;&#x43C;: &#x43D;&#x435;&#x443;&#x436;&#x435;&#x43B;&#x438; &#x434;&#x43B;&#x44F; &#x43D;&#x435;&#x433;&#x43E; &#x43A;&#x430;&#x43A;&#x430;&#x44F;-&#x43D;&#x438;&#x431;&#x443;&#x434;&#x44C; &#x441;&#x43E;&#x431;&#x430;&#x447;&#x43E;&#x43D;&#x43A;&#x430; &#x434;&#x43E;&#x440;&#x43E;&#x436;&#x435; &#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;, &#x441;&#x430;&#x43C;&#x43E;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x435;&#x433;&#x43E; &#x431;&#x430;&#x440;&#x44B;&#x43D;&#x438;?</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x67F3; &#x535A; &#x8299; &#x2022; &#x67F3; &#x6BD4; &#x83AB; &#x592B; &#x5A1C; &#xFF0C; &#x201D; &#x5979; &#x7528; &#x53C8; &#x8F7B; &#x53C8; &#x5F31; &#x7684; &#x58F0;&#x97F3; &#x8BF4; &#xFF0C; &#x5979; &#x6709;&#x65F6;&#x5019; &#x559C;&#x6B22; &#x88C5; &#x4F5C; &#x4E00;&#x4E2A; &#x53D7; &#x538B;&#x8FEB; &#x7684; &#x3001; &#x65E0; &#x4F9D; &#x65E0; &#x9760; &#x7684; &#x82E6;&#x547D; &#x4EBA; &#x7684; &#x6837;&#x5B50; &#xFF1B; &#x4E0D;&#x7528; &#x8BF4; &#xFF0C; &#x5728; &#x90A3;&#x79CD; &#x65F6;&#x5019; &#x5B85; &#x5B50; &#x91CC; &#x6240; &#x6709;&#x7684;&#x4EBA; &#x90FD; &#x611F;&#x5230; &#x4E0D;&#x5B89; &#x4E86; &#xFF0C; &#x201C; &#x67F3; &#x535A; &#x8299; &#x2022; &#x67F3; &#x6BD4; &#x83AB; &#x592B; &#x5A1C; &#xFF0C; &#x60A8; &#x770B;&#x770B; &#x6211; &#x5904; &#x5728; &#x4EC0;&#x4E48;&#x6837; &#x7684; &#x5883;&#x5730; &#xFF0C; &#x6211;&#x7684; &#x4EB2;&#x4EBA; &#xFF0C; &#x60A8; &#x5230; &#x52A0; &#x592B; &#x91CC;&#x62C9; &#x2022; &#x5B89; &#x5FB7; &#x91CC; &#x90A3; &#x5947; &#x90A3;&#x513F; &#x53BB; &#x3001; &#x8DDF; &#x4ED6; &#x8BB2; &#x4E00;&#x4E0B; &#xFF1A; &#x96BE;&#x9053; &#x5728; &#x4ED6; &#x773C;&#x91CC; &#x968F;&#x4FBF; &#x4E00; &#x6761; &#x6076; &#x72D7; &#x90FD; &#x6BD4; &#x4ED6; &#x5973;&#x4E3B;&#x4EBA; &#x7684; &#x5B89;&#x5B81; &#xFF0C; &#x4ED6; &#x5973;&#x4E3B;&#x4EBA; &#x7684; &#x6027;&#x547D; &#x66F4; &#x5B9D;&#x8D35; &#x5417; &#xFF1F;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x42F; &#x431;&#x44B; &#x43D;&#x435; &#x436;&#x435;&#x43B;&#x430;&#x43B;&#x430; &#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x432;&#x435;&#x440;&#x438;&#x442;&#x44C;, - &#x43F;&#x440;&#x438;&#x431;&#x430;&#x432;&#x438;&#x43B;&#x430; &#x43E;&#x43D;&#x430; &#x441; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x433;&#x43B;&#x443;&#x431;&#x43E;&#x43A;&#x43E;&#x433;&#x43E; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x430;, - &#x43F;&#x43E;&#x434;&#x438;&#x442;&#x435;, &#x434;&#x443;&#x448;&#x430; &#x43C;&#x43E;&#x44F;, &#x431;&#x443;&#x434;&#x44C;&#x442;&#x435; &#x442;&#x430;&#x43A; &#x434;&#x43E;&#x431;&#x440;&#x44B;, &#x43F;&#x43E;&#x434;&#x438;&#x442;&#x435; &#x43A; &#x413;&#x430;&#x432;&#x440;&#x438;&#x43B;&#x435; &#x410;&#x43D;&#x434;&#x440;&#x435;&#x438;&#x447;&#x443;.</seg></tuv><tuv xml:lang="zh"><seg>&#x6211; &#x4E0D; &#x613F;&#x610F; &#x76F8;&#x4FE1; &#x8FD9;&#x4E2A; &#xFF0C; &#x201D; &#x5979; &#x53C8; &#x9732;&#x51FA; &#x611F;&#x52A8; &#x7684; &#x8868;&#x60C5; &#x6DFB; &#x4E0A; &#x4E86; &#x540E;&#x9762; &#x7684; &#x4E00; &#x53E5; &#x8BDD; &#xFF0C; &#x201C; &#x60A8; &#x53BB; &#x5427; &#xFF0C; &#x6211;&#x7684; &#x4EB2;&#x4EBA; &#xFF0C; &#x8BF7; &#x60A8; &#x505A; &#x70B9; &#x597D;&#x4E8B; &#xFF0C; &#x5230; &#x52A0; &#x592B; &#x91CC;&#x62C9; &#x2022; &#x5B89; &#x5FB7; &#x91CC; &#x90A3; &#x5947; &#x90A3; &#x51E0; &#x53BB; &#x4E00;&#x8D9F; &#x3002; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x44C; &#x41B;&#x44E;&#x431;&#x438;&#x43C;&#x43E;&#x432;&#x43D;&#x430; &#x43E;&#x442;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x432; &#x413;&#x430;&#x432;&#x440;&#x438;&#x43B;&#x438;&#x43D;&#x443; &#x43A;&#x43E;&#x43C;&#x43D;&#x430;&#x442;&#x443;.</seg></tuv><tuv xml:lang="zh"><seg>&#x67F3; &#x535A; &#x8299; &#x2022; &#x67F3; &#x6BD4; &#x83AB; &#x592B; &#x5A1C; &#x5230; &#x52A0; &#x592B; &#x91CC;&#x62C9; &#x7684; &#x5C4B;&#x5B50; &#x91CC; &#x53BB; &#x4E86; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41D;&#x435;&#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;, &#x43E; &#x447;&#x435;&#x43C; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x43B; &#x443; &#x43D;&#x438;&#x445; &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440;; &#x43D;&#x43E; &#x441;&#x43F;&#x443;&#x441;&#x442;&#x44F; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x446;&#x435;&#x43B;&#x430;&#x44F; &#x442;&#x43E;&#x43B;&#x43F;&#x430; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x43F;&#x43E;&#x434;&#x432;&#x438;&#x433;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x447;&#x435;&#x440;&#x435;&#x437; &#x434;&#x432;&#x43E;&#x440; &#x432; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x43A;&#x430;&#x43C;&#x43E;&#x440;&#x43A;&#x438; &#x413;&#x435;&#x440;&#x430;&#x441;&#x438;&#x43C;&#x430;: &#x432;&#x43F;&#x435;&#x440;&#x435;&#x434;&#x438; &#x432;&#x44B;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x43B; &#x413;&#x430;&#x432;&#x440;&#x438;&#x43B;&#x430;, &#x43F;&#x440;&#x438;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x44F; &#x440;&#x443;&#x43A;&#x43E;&#x44E; &#x43A;&#x430;&#x440;&#x442;&#x443;&#x437;, &#x445;&#x43E;&#x442;&#x44F; &#x432;&#x435;&#x442;&#x440;&#x443; &#x43D;&#x435; &#x431;&#x44B;&#x43B;&#x43E;; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; &#x43D;&#x435;&#x433;&#x43E; &#x448;&#x43B;&#x438; &#x43B;&#x430;&#x43A;&#x435;&#x438; &#x438; &#x43F;&#x43E;&#x432;&#x430;&#x440;&#x430;; &#x438;&#x437; &#x43E;&#x43A;&#x43D;&#x430; &#x433;&#x43B;&#x44F;&#x434;&#x435;&#x43B; &#x434;&#x44F;&#x434;&#x44F; &#x425;&#x432;&#x43E;&#x441;&#x442; &#x438; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x440;&#x44F;&#x436;&#x430;&#x43B;&#x441;&#x44F;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x442;&#x430;&#x43A; &#x440;&#x443;&#x43A;&#x430;&#x43C;&#x438; &#x440;&#x430;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x43B;; &#x43F;&#x43E;&#x437;&#x430;&#x434;&#x438; &#x432;&#x441;&#x435;&#x445; &#x43F;&#x440;&#x44B;&#x433;&#x430;&#x43B;&#x438; &#x438; &#x43A;&#x440;&#x438;&#x432;&#x43B;&#x44F;&#x43B;&#x438;&#x441;&#x44C; &#x43C;&#x430;&#x43B;&#x44C;&#x447;&#x438;&#x448;&#x43A;&#x438;, &#x438;&#x437; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x438;&#x43D;&#x430; &#x43D;&#x430;&#x431;&#x435;&#x436;&#x430;&#x43B;&#x430; &#x447;&#x443;&#x436;&#x438;&#x445;.</seg></tuv><tuv xml:lang="zh"><seg>&#x6CA1;&#x6709; &#x4EBA; &#x77E5;&#x9053; &#x4ED6;&#x4EEC; &#x8C08; &#x4E86; &#x4E9B; &#x4EC0;&#x4E48; &#x8BDD; &#xFF0C; &#x53EF;&#x662F; &#x8FC7; &#x4E86; &#x4E0D; &#x591A;&#x4E45; &#xFF0C; &#x5C31; &#x6709; &#x4E00; &#x5927; &#x7FA4; &#x4EBA; &#x8D70; &#x8FC7; &#x9662;&#x5B50; &#xFF0C; &#x671D;&#x7740; &#x683C; &#x62C9; &#x897F; &#x59C6; &#x7684; &#x9876; &#x697C; &#x7684; &#x65B9;&#x5411; &#x8D70; &#x53BB; &#xFF1B; &#x52A0; &#x592B; &#x91CC;&#x62C9; &#x8D70; &#x5728; &#x524D;&#x5934; &#xFF0C; &#x867D;&#x7136; &#x8FD9; &#x65F6; &#x5E76; &#x6CA1;&#x6709; &#x8D77; &#x98CE; &#xFF0C; &#x4ED6; &#x5374; &#x62FF; &#x4E00; &#x53EA; &#x624B; &#x6309; &#x4F4F; &#x4ED6; &#x7684; &#x5E3D;&#x5B50; &#xFF1B; &#x4ED6; &#x7684; &#x65C1;&#x8FB9; &#x4FBF;&#x662F; &#x8DDF;&#x73ED; &#x548C; &#x53A8;&#x5B50; &#xFF1B; &#x5C3E;&#x5DF4; &#x53D4;&#x53D4; &#x7AD9; &#x5728; &#x7A97; &#x91CC; &#x671D; &#x5916;&#x9762; &#x671B; &#xFF0C; &#x4ED6; &#x5728; &#x53D1;&#x53F7;&#x65BD;&#x4EE4; &#xFF0C; &#x8FD9; &#x5C31;&#x662F;&#x8BF4; &#xFF0C; &#x4ED6; &#x4E0D;&#x8FC7; &#x4E3E; &#x4E3E;&#x624B; &#x7F62; &#x4E86; &#xFF1B; &#x6700;&#x540E; &#x662F; &#x4E00; &#x7FA4; &#x5C0F;&#x5B69; &#xFF0C; &#x4ED6;&#x4EEC; &#x4E00; &#x8DEF;&#x4E0A; &#x8DF3; &#x7740; &#xFF0C; &#x505A; &#x7740; &#x9B3C;&#x8138; &#xFF0C; &#x4ED6;&#x4EEC; &#x91CC;&#x5934; &#x6709; &#x4E00;&#x534A; &#x662F; &#x4ECE; &#x5916;&#x9762; &#x8DD1; &#x8FDB;&#x6765; &#x7684; &#x751F;&#x4EBA; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41D;&#x430; &#x443;&#x437;&#x43A;&#x43E;&#x439; &#x43B;&#x435;&#x441;&#x442;&#x43D;&#x438;&#x446;&#x435;, &#x432;&#x435;&#x434;&#x443;&#x449;&#x435;&#x439; &#x43A; &#x43A;&#x430;&#x43C;&#x43E;&#x440;&#x43A;&#x435;, &#x441;&#x438;&#x434;&#x435;&#x43B; &#x43E;&#x434;&#x438;&#x43D; &#x43A;&#x430;&#x440;&#x430;&#x443;&#x43B;&#x44C;&#x449;&#x438;&#x43A;; &#x443; &#x434;&#x432;&#x435;&#x440;&#x438; &#x441;&#x442;&#x43E;&#x44F;&#x43B;&#x438; &#x434;&#x432;&#x430; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445;, &#x441; &#x43F;&#x430;&#x43B;&#x43A;&#x430;&#x43C;&#x438;.</seg></tuv><tuv xml:lang="zh"><seg>&#x5728; &#x90A3; &#x4E00;&#x6BB5; &#x901A; &#x5230;&#x9876; &#x697C; &#x53BB; &#x7684; &#x7A84; &#x697C;&#x68AF; &#x4E0A; &#x5750; &#x7740; &#x4E00;&#x4E2A; &#x5B88;&#x536B; &#xFF0C; &#x8FD8;&#x6709; &#x4E24; &#x4E2A; &#x62FF; &#x6728;&#x68CD; &#x7684; &#x7AD9; &#x5728; &#x95E8;&#x53E3; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x421;&#x442;&#x430;&#x43B;&#x438; &#x432;&#x437;&#x431;&#x438;&#x440;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x43E; &#x43B;&#x435;&#x441;&#x442;&#x43D;&#x438;&#x446;&#x435;, &#x437;&#x430;&#x43D;&#x44F;&#x43B;&#x438; &#x435;&#x435; &#x432;&#x43E; &#x432;&#x441;&#x44E; &#x434;&#x43B;&#x438;&#x43D;&#x443;.</seg></tuv><tuv xml:lang="zh"><seg>&#x4ED6;&#x4EEC; &#x5F00;&#x59CB; &#x8D70; &#x4E0A; &#x697C;&#x68AF; &#xFF0C; &#x628A; &#x697C;&#x68AF; &#x5168; &#x5835;&#x4F4F; &#x4E86; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x413;&#x430;&#x432;&#x440;&#x438;&#x43B;&#x430; &#x43F;&#x43E;&#x434;&#x43E;&#x448;&#x435;&#x43B; &#x43A; &#x434;&#x432;&#x435;&#x440;&#x438;, &#x441;&#x442;&#x443;&#x43A;&#x43D;&#x443;&#x43B; &#x432; &#x43D;&#x435;&#x435; &#x43A;&#x443;&#x43B;&#x430;&#x43A;&#x43E;&#x43C;, &#x43A;&#x440;&#x438;&#x43A;&#x43D;&#x443;&#x43B;:</seg></tuv><tuv xml:lang="zh"><seg>&#x52A0; &#x592B; &#x91CC;&#x62C9; &#x8D70; &#x5230; &#x623F; &#x95E8;&#x53E3; &#xFF0C; &#x7528; &#x62F3;&#x5934; &#x6572;&#x95E8; &#xFF0C; &#x5927; &#x58F0; &#x53EB; &#x7740; &#xFF1A;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>- &#x41E;&#x442;&#x432;&#x43E;&#x440;&#x438;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x5F00;&#x95E8; &#xFF01; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41F;&#x43E;&#x441;&#x43B;&#x44B;&#x448;&#x430;&#x43B;&#x441;&#x44F; &#x441;&#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x43B;&#x430;&#x439;; &#x43D;&#x43E; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x430; &#x43D;&#x435; &#x431;&#x44B;&#x43B;&#x43E;.</seg></tuv><tuv xml:lang="zh"><seg>&#x542C; &#x5F97; &#x89C1; &#x8F7B;&#x5FAE; &#x7684; &#x72D7; &#x53EB; &#x58F0; &#xFF0C; &#x53EF;&#x662F; &#x6CA1;&#x6709; &#x4EBA; &#x7B54;&#x8BDD; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>- &#x413;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442;, &#x43E;&#x442;&#x432;&#x43E;&#x440;&#x438;! - &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x438;&#x43B; &#x43E;&#x43D;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x6211; &#x53EB; &#x4F60; &#x5F00;&#x95E8; &#xFF01; &#x201D; &#x4ED6; &#x53C8; &#x8BF4; &#x4E00; &#x904D; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>- &#x414;&#x430;, &#x413;&#x430;&#x432;&#x440;&#x438;&#x43B;&#x430; &#x410;&#x43D;&#x434;&#x440;&#x435;&#x438;&#x447;, - &#x437;&#x430;&#x43C;&#x435;&#x442;&#x438;&#x43B; &#x441;&#x43D;&#x438;&#x437;&#x443; &#x421;&#x442;&#x435;&#x43F;&#x430;&#x43D;, - &#x432;&#x435;&#x434;&#x44C; &#x43E;&#x43D; &#x433;&#x43B;&#x443;&#x445;&#x43E;&#x439; - &#x43D;&#x435; &#x441;&#x43B;&#x44B;&#x448;&#x438;&#x442;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x5582; &#xFF0C; &#x52A0; &#x592B; &#x91CC;&#x62C9; &#x2022; &#x5B89; &#x5FB7; &#x91CC; &#x8036; &#x5947; &#xFF0C; &#x201D; &#x65AF; &#x6377; &#x6F58; &#x5728;&#x4E0B;&#x9762; &#x63D0;&#x9192; &#x4ED6; &#x8BF4; &#xFF0C; &#x201C; &#x60A8; &#x77E5;&#x9053; &#x4ED6; &#x662F; &#x4E2A; &#x804B;&#x5B50; -- &#x542C; &#x4E0D;&#x89C1; &#x7684; &#x3002; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x412;&#x441;&#x435; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x435;&#x44F;&#x43B;&#x438;&#x441;&#x44C;.</seg></tuv><tuv xml:lang="zh"><seg>&#x6240; &#x6709;&#x7684;&#x4EBA; &#x5168; &#x7B11; &#x4E86; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>- &#x41A;&#x430;&#x43A; &#x436;&#x435; &#x431;&#x44B;&#x442;&#x44C;? - &#x432;&#x43E;&#x437;&#x440;&#x430;&#x437;&#x438;&#x43B; &#x441;&#x432;&#x435;&#x440;&#x445;&#x443; &#x413;&#x430;&#x432;&#x440;&#x438;&#x43B;&#x430;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x90A3;&#x4E48; &#x6211;&#x4EEC; &#x600E;&#x4E48;&#x529E; &#x5462; &#xFF1F; &#x201D; &#x52A0; &#x592B; &#x91CC;&#x62C9; &#x5728; &#x4E0A;&#x9762; &#x53CD;&#x95EE; &#x9053; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>- &#x410; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x442;&#x430;&#x43C; &#x434;&#x44B;&#x440;&#x430; &#x432; &#x434;&#x432;&#x435;&#x440;&#x438;, - &#x43E;&#x442;&#x432;&#x435;&#x447;&#x430;&#x43B; &#x421;&#x442;&#x435;&#x43F;&#x430;&#x43D;, - &#x442;&#x430;&#x43A; &#x432;&#x44B; &#x43F;&#x430;&#x43B;&#x43A;&#x43E;&#x439;-&#x442;&#x43E; &#x43F;&#x43E;&#x448;&#x435;&#x432;&#x435;&#x43B;&#x438;&#x442;&#x435;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x554A; &#xFF0C; &#x4ED6; &#x623F; &#x95E8; &#x4E0A; &#x6709; &#x4E00;&#x4E2A; &#x773C; &#xFF0C; &#x201D; &#x65AF; &#x6377; &#x6F58; &#x7B54; &#x9053; &#xFF0C; &#x201C; &#x60A8; &#x53EF;&#x4EE5; &#x628A; &#x68CD;&#x5B50; &#x63D2; &#x8FDB;&#x53BB; &#x52A8; &#x5B83; &#x51E0; &#x4E0B; &#x3002; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x413;&#x430;&#x432;&#x440;&#x438;&#x43B;&#x430; &#x43D;&#x430;&#x433;&#x43D;&#x443;&#x43B;&#x441;&#x44F;.</seg></tuv><tuv xml:lang="zh"><seg>&#x52A0; &#x592B; &#x91CC;&#x62C9; &#x5F2F; &#x4E0B;&#x8EAB; &#x53BB; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>- &#x41E;&#x43D; &#x435;&#x435; &#x430;&#x440;&#x43C;&#x44F;&#x43A;&#x43E;&#x43C; &#x43A;&#x430;&#x43A;&#x438;&#x43C;-&#x442;&#x43E; &#x437;&#x430;&#x442;&#x43A;&#x43D;&#x443;&#x43B;, &#x434;&#x44B;&#x440;&#x443;-&#x442;&#x43E;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x4ED6; &#x7528; &#x4E86; &#x539A; &#x7ED2;&#x5E03; &#x5916;&#x8863; &#x4E00; &#x7C7B; &#x7684; &#x4E1C;&#x897F; &#x628A; &#x773C; &#x5835; &#x4E0A; &#x4E86; &#x3002; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>- &#x410; &#x432;&#x44B; &#x430;&#x440;&#x43C;&#x44F;&#x43A; &#x43F;&#x440;&#x43E;&#x43F;&#x438;&#x445;&#x43D;&#x438;&#x442;&#x435; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x44C;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x90A3;&#x672B; &#x60A8; &#x628A; &#x539A; &#x7ED2;&#x5E03; &#x5916;&#x8863; &#x671D; &#x91CC; &#x63A8;&#x8FDB; &#x53BB; &#x3002; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x422;&#x443;&#x442; &#x43E;&#x43F;&#x44F;&#x442;&#x44C; &#x440;&#x430;&#x437;&#x434;&#x430;&#x43B;&#x441;&#x44F; &#x433;&#x43B;&#x443;&#x445;&#x43E;&#x439; &#x43B;&#x430;&#x439;.</seg></tuv><tuv xml:lang="zh"><seg>&#x8FD9;&#x65F6;&#x5019; &#x53C8; &#x542C;&#x89C1; &#x4E86; &#x4E0D; &#x54CD;&#x4EAE; &#x7684; &#x72D7; &#x53EB; &#x58F0; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>- &#x412;&#x438;&#x448;&#x44C;, &#x432;&#x438;&#x448;&#x44C;, &#x441;&#x430;&#x43C;&#x430; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F;, - &#x437;&#x430;&#x43C;&#x435;&#x442;&#x438;&#x43B;&#x438; &#x432; &#x442;&#x43E;&#x43B;&#x43F;&#x435; &#x438; &#x43E;&#x43F;&#x44F;&#x442;&#x44C; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x435;&#x44F;&#x43B;&#x438;&#x441;&#x44C;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x542C; &#xFF0C; &#x542C; &#xFF0C; &#x2018; &#x5979; &#x2019; &#x81EA;&#x5DF1; &#x6CC4;&#x9732; &#x51FA;&#x6765; &#x4E86; &#x3002; &#x201D; &#x4EBA;&#x4E1B; &#x4E2D; &#x6709;&#x4EBA; &#x8FD9;&#x6837; &#x8BF4; &#xFF0C; &#x4ED6;&#x4EEC; &#x53C8; &#x7B11; &#x4E86; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x413;&#x430;&#x432;&#x440;&#x438;&#x43B;&#x430; &#x43F;&#x43E;&#x447;&#x435;&#x441;&#x430;&#x43B; &#x443; &#x441;&#x435;&#x431;&#x44F; &#x437;&#x430; &#x443;&#x445;&#x43E;&#x43C;.</seg></tuv><tuv xml:lang="zh"><seg>&#x52A0; &#x592B; &#x91CC;&#x62C9; &#x6414; &#x4ED6; &#x7684; &#x8033;&#x6735; &#x540E;&#x9762; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>- &#x41D;&#x435;&#x442;, &#x431;&#x440;&#x430;&#x442;, - &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x43B; &#x43E;&#x43D; &#x43D;&#x430;&#x43A;&#x43E;&#x43D;&#x435;&#x446;, - &#x430;&#x440;&#x43C;&#x44F;&#x43A;-&#x442;&#x43E; &#x442;&#x44B; &#x43F;&#x440;&#x43E;&#x43F;&#x438;&#x445;&#x438;&#x432;&#x430;&#x439; &#x441;&#x430;&#x43C;, &#x43A;&#x43E;&#x43B;&#x438; &#x445;&#x43E;&#x447;&#x435;&#x448;&#x44C;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x4E0D; &#xFF0C; &#x5144;&#x5F1F; &#xFF0C; &#x201D; &#x4ED6; &#x540E;&#x6765; &#x63A5;&#x7740; &#x8BF4; &#xFF0C; &#x201C; &#x8981;&#x662F; &#x4F60; &#x613F;&#x610F; &#xFF0C; &#x4F60; &#x81EA;&#x5DF1;&#x6765; &#x628A; &#x90A3; &#x4EF6; &#x539A; &#x7ED2;&#x5E03; &#x5916;&#x8863; &#x63A8;&#x8FDB; &#x53BB; &#x3002; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>- &#x410; &#x447;&#x442;&#x43E; &#x436;, &#x438;&#x437;&#x432;&#x43E;&#x43B;&#x44C;&#x442;&#x435;!</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x597D; &#xFF0C; &#x6211; &#x5C31; &#x7167;&#x529E; &#x3002; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x418; &#x421;&#x442;&#x435;&#x43F;&#x430;&#x43D; &#x432;&#x441;&#x43A;&#x430;&#x440;&#x430;&#x431;&#x43A;&#x430;&#x43B;&#x441;&#x44F; &#x43D;&#x430;&#x432;&#x435;&#x440;&#x445;, &#x432;&#x437;&#x44F;&#x43B; &#x43F;&#x430;&#x43B;&#x43A;&#x443;, &#x43F;&#x440;&#x43E;&#x441;&#x443;&#x43D;&#x443;&#x43B; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x44C; &#x430;&#x440;&#x43C;&#x44F;&#x43A; &#x438; &#x43D;&#x430;&#x447;&#x430;&#x43B; &#x431;&#x43E;&#x43B;&#x442;&#x430;&#x442;&#x44C; &#x432; &#x43E;&#x442;&#x432;&#x435;&#x440;&#x441;&#x442;&#x438;&#x438; &#x43F;&#x430;&#x43B;&#x43A;&#x43E;&#x439;, &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x432;&#x430;&#x440;&#x438;&#x432;&#x430;&#x44F;: &#xAB;&#x412;&#x44B;&#x445;&#x43E;&#x434;&#x438;, &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;!&#xBB;</seg></tuv><tuv xml:lang="zh"><seg>&#x65AF; &#x6377; &#x6F58; &#x5C31; &#x722C; &#x4E86; &#x4E0A;&#x53BB; &#xFF0C; &#x62FF;&#x8D77; &#x6728;&#x68CD; &#xFF0C; &#x628A; &#x539A; &#x7ED2;&#x5E03; &#x5916;&#x8863; &#x63A8;&#x8FDB; &#x53BB; &#x4E86; &#xFF0C; &#x4ED6; &#x53C8; &#x628A; &#x6728;&#x68CD; &#x653E; &#x5728; &#x6D1E; &#x91CC; &#x52A8; &#x4E86; &#x51E0; &#x4E0B; &#xFF0C; &#x63A5;&#x8FDE; &#x5730; &#x8BF4; &#xFF1A; &#x201C; &#x51FA;&#x6765; &#x5427; &#xFF0C; &#x51FA;&#x6765; &#x5427; &#xFF01; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41E;&#x43D; &#x435;&#x449;&#x435; &#x431;&#x43E;&#x43B;&#x442;&#x430;&#x43B; &#x43F;&#x430;&#x434;&#x43A;&#x43E;&#x439;, &#x43A;&#x430;&#x43A; &#x432;&#x434;&#x440;&#x443;&#x433; &#x434;&#x432;&#x435;&#x440;&#x44C; &#x43A;&#x430;&#x43C;&#x43E;&#x440;&#x43A;&#x438; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E; &#x440;&#x430;&#x441;&#x43F;&#x430;&#x445;&#x43D;&#x443;&#x43B;&#x430;&#x441;&#x44C; - &#x432;&#x441;&#x44F; &#x447;&#x435;&#x43B;&#x44F;&#x434;&#x44C; &#x442;&#x43E;&#x442;&#x447;&#x430;&#x441; &#x43A;&#x443;&#x431;&#x430;&#x440;&#x435;&#x43C; &#x441;&#x43A;&#x430;&#x442;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x441; &#x43B;&#x435;&#x441;&#x442;&#x43D;&#x438;&#x446;&#x44B;, &#x413;&#x430;&#x432;&#x440;&#x438;&#x43B;&#x430; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435; &#x432;&#x441;&#x435;&#x445;.</seg></tuv><tuv xml:lang="zh"><seg>&#x4ED6; &#x8FD8; &#x5728; &#x62E8; &#x52A8; &#x68CD;&#x5B50; &#xFF0C; &#x5FFD;&#x7136; &#x9876; &#x697C; &#x7684; &#x95E8; &#x4E00;&#x4E0B; &#x5C31; &#x6253;&#x5F00; &#x4E86; &#x3002; &#x8FD9; &#x4E00; &#x7FA4; &#x7528;&#x4EBA; &#x7ACB;&#x523B; &#x8FDE; &#x8DF3; &#x5E26; &#x6EDA; &#x5730; &#x4ECE; &#x697C;&#x68AF; &#x4E0A; &#x8DD1; &#x4E0B;&#x6765; &#x3002; &#x52A0; &#x592B; &#x91CC;&#x62C9; &#x8DD1; &#x5728; &#x6700; &#x524D;&#x5934; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x414;&#x44F;&#x434;&#x44F; &#x425;&#x432;&#x43E;&#x441;&#x442; &#x437;&#x430;&#x43F;&#x435;&#x440; &#x43E;&#x43A;&#x43D;&#x43E;.</seg></tuv><tuv xml:lang="zh"><seg>&#x5C3E;&#x5DF4; &#x53D4;&#x53D4; &#x5173;&#x4E0A; &#x4E86; &#x7A97;&#x5B50; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>- &#x41D;&#x443;, &#x43D;&#x443;, &#x43D;&#x443;, &#x43D;&#x443;, - &#x43A;&#x440;&#x438;&#x447;&#x430;&#x43B; &#x413;&#x430;&#x432;&#x440;&#x438;&#x43B;&#x430; &#x441;&#x43E; &#x434;&#x432;&#x43E;&#x440;&#x430;, - &#x441;&#x43C;&#x43E;&#x442;&#x440;&#x438; &#x443; &#x43C;&#x435;&#x43D;&#x44F;, &#x441;&#x43C;&#x43E;&#x442;&#x440;&#x438;!</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x5582; &#xFF0C; &#x5582; &#xFF0C; &#x5582; &#xFF0C; &#x5582; &#xFF0C; &#x201D; &#x52A0; &#x592B; &#x91CC;&#x62C9; &#x5728; &#x9662;&#x5B50; &#x91CC; &#x56B7; &#x7740; &#xFF0C; &#x201C; &#x4F60; &#x4E0D;&#x8981; &#x83BD; &#x649E; &#x554A; &#xFF01; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x413;&#x435;&#x440;&#x430;&#x441;&#x438;&#x43C; &#x43D;&#x435;&#x43F;&#x43E;&#x434;&#x432;&#x438;&#x436;&#x43D;&#x43E; &#x441;&#x442;&#x43E;&#x44F;&#x43B; &#x43D;&#x430; &#x43F;&#x43E;&#x440;&#x43E;&#x433;&#x435;.</seg></tuv><tuv xml:lang="zh"><seg>&#x683C; &#x62C9; &#x897F; &#x59C6; &#x7AD9; &#x5728; &#x95E8;&#x53E3; &#xFF0C; &#x4E5F; &#x4E0D; &#x52A8;&#x4E00;&#x52A8; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x422;&#x43E;&#x43B;&#x43F;&#x430; &#x441;&#x43E;&#x431;&#x440;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x443; &#x43F;&#x43E;&#x434;&#x43D;&#x43E;&#x436;&#x438;&#x44F; &#x43B;&#x435;&#x441;&#x442;&#x43D;&#x438;&#x446;&#x44B;.</seg></tuv><tuv xml:lang="zh"><seg>&#x90A3; &#x4E00; &#x7FA4; &#x4EBA; &#x5C31; &#x6324; &#x5728; &#x697C;&#x68AF; &#x811A;&#x4E0B; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x413;&#x435;&#x440;&#x430;&#x441;&#x438;&#x43C; &#x433;&#x43B;&#x44F;&#x434;&#x435;&#x43B; &#x43D;&#x430; &#x432;&#x441;&#x435;&#x445; &#x44D;&#x442;&#x438;&#x445; &#x43B;&#x44E;&#x434;&#x438;&#x448;&#x435;&#x43A; &#x432; &#x43D;&#x435;&#x43C;&#x435;&#x446;&#x43A;&#x438;&#x445; &#x43A;&#x430;&#x444;&#x442;&#x430;&#x43D;&#x430;&#x445; &#x441;&#x432;&#x435;&#x440;&#x445;&#x443;, &#x441;&#x43B;&#x435;&#x433;&#x43A;&#x430; &#x443;&#x43F;&#x435;&#x440;&#x448;&#x438; &#x440;&#x443;&#x43A;&#x438; &#x432; &#x431;&#x43E;&#x43A;&#x430;;</seg></tuv><tuv xml:lang="zh"><seg>&#x683C; &#x62C9; &#x897F; &#x59C6; &#x628A; &#x4E24; &#x53EA; &#x80F3;&#x818A; &#x8F7B;&#x8F7B; &#x5730; &#x53C9; &#x5728; &#x8170; &#x4E0A; &#xFF0C; &#x4ECE; &#x4E0A;&#x9762; &#x671B; &#x7740; &#x6240;&#x6709; &#x8FD9;&#x4E9B; &#x7A7F; &#x5FB7;&#x56FD; &#x957F; &#x88FE; &#x5916;&#x8863; &#x7684; &#x6E3A;&#x5C0F; &#x7684; &#x4EBA; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x432; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43A;&#x440;&#x430;&#x441;&#x43D;&#x43E;&#x439; &#x43A;&#x440;&#x435;&#x441;&#x442;&#x44C;&#x44F;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x440;&#x443;&#x431;&#x430;&#x448;&#x43A;&#x435; &#x43E;&#x43D; &#x43A;&#x430;&#x437;&#x430;&#x43B;&#x441;&#x44F; &#x43A;&#x430;&#x43A;&#x438;&#x43C;-&#x442;&#x43E; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x430;&#x43D;&#x43E;&#x43C; &#x43F;&#x435;&#x440;&#x435;&#x434; &#x43D;&#x438;&#x43C;&#x438;.</seg></tuv><tuv xml:lang="zh"><seg>&#x4ED6; &#x7A7F; &#x4E86; &#x4E00;&#x4EF6; &#x7EA2;&#x8272; &#x7684; &#x519C; &#x4EBA; &#x886C;&#x886B; &#xFF0C; &#x5728; &#x4ED6;&#x4EEC; &#x9762;&#x524D; &#x4ED6; &#x7B80;&#x76F4; &#x662F; &#x4E00;&#x4E2A; &#x5DE8;&#x4EBA; &#x4E86; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x413;&#x430;&#x432;&#x440;&#x438;&#x43B;&#x430; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x43B; &#x448;&#x430;&#x433; &#x432;&#x43F;&#x435;&#x440;&#x435;&#x434;.</seg></tuv><tuv xml:lang="zh"><seg>&#x52A0; &#x592B; &#x91CC;&#x62C9; &#x5411;&#x524D; &#x8D70; &#x4E86; &#x4E00;&#x6B65; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>- &#x421;&#x43C;&#x43E;&#x442;&#x440;&#x438;, &#x431;&#x440;&#x430;&#x442;, - &#x43F;&#x440;&#x43E;&#x43C;&#x43E;&#x43B;&#x432;&#x438;&#x43B; &#x43E;&#x43D;, - &#x443; &#x43C;&#x435;&#x43D;&#x44F; &#x43D;&#x435; &#x43E;&#x437;&#x43E;&#x440;&#x43D;&#x438;&#x447;&#x430;&#x439;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x5F53;&#x5FC3; &#x554A; &#xFF0C; &#x5144;&#x5F1F; &#xFF0C; &#x201D; &#x4ED6; &#x8BF4; &#xFF0C; &#x201C; &#x6211; &#x4E0D; &#x8BA9; &#x4F60; &#x80E1;&#x95F9; &#x3002; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x418; &#x43E;&#x43D; &#x43D;&#x430;&#x447;&#x430;&#x43B; &#x435;&#x43C;&#x443; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x44F;&#x442;&#x44C; &#x437;&#x43D;&#x430;&#x43A;&#x430;&#x43C;&#x438;, &#x447;&#x442;&#x43E; &#x431;&#x430;&#x440;&#x44B;&#x43D;&#x44F;, &#x43C;&#x43E;&#x43B;, &#x43D;&#x435;&#x43F;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x442; &#x442;&#x432;&#x43E;&#x435;&#x439; &#x441;&#x43E;&#x431;&#x430;&#x43A;&#x438;: &#x43F;&#x43E;&#x434;&#x430;&#x432;&#x430;&#x439;, &#x43C;&#x43E;&#x43B;, &#x435;&#x435; &#x441;&#x435;&#x439;&#x447;&#x430;&#x441;, &#x430; &#x442;&#x43E; &#x431;&#x435;&#x434;&#x430; &#x431;&#x443;&#x434;&#x435;&#x442;.</seg></tuv><tuv xml:lang="zh"><seg>&#x4ED6; &#x63A5;&#x7740; &#x5C31; &#x7528; &#x624B;&#x52BF; &#x5BF9; &#x683C; &#x62C9; &#x897F; &#x59C6; &#x89E3;&#x91CA; &#xFF0C; &#x4ED6; &#x8BF4; &#xFF1A; &#x592A;&#x592A; &#x4E00;&#x5B9A; &#x8981; &#x4F60; &#x7684; &#x72D7; &#xFF1B; &#x4F60; &#x5F97; &#x9A6C;&#x4E0A; &#x628A; &#x201C; &#x5979; &#x201D; &#x4EA4; &#x51FA;&#x53BB; &#xFF0C; &#x4E0D;&#x7136; &#x4F60; &#x5C31; &#x8BE5; &#x5012;&#x6963; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x413;&#x435;&#x440;&#x430;&#x441;&#x438;&#x43C; &#x43F;&#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x435;&#x43B; &#x43D;&#x430; &#x43D;&#x435;&#x433;&#x43E;, &#x443;&#x43A;&#x430;&#x437;&#x430;&#x43B; &#x43D;&#x430; &#x441;&#x43E;&#x431;&#x430;&#x43A;&#x443;, &#x441;&#x434;&#x435;&#x43B;&#x430;&#x43B; &#x437;&#x43D;&#x430;&#x43A; &#x440;&#x443;&#x43A;&#x43E;&#x44E; &#x443; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x448;&#x435;&#x438;, &#x43A;&#x430;&#x43A; &#x431;&#x44B; &#x437;&#x430;&#x442;&#x44F;&#x433;&#x438;&#x432;&#x430;&#x44F; &#x43F;&#x435;&#x442;&#x43B;&#x44E;, &#x438; &#x441; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43B;&#x438;&#x446;&#x43E;&#x43C; &#x432;&#x437;&#x433;&#x43B;&#x44F;&#x43D;&#x443;&#x43B; &#x43D;&#x430; &#x434;&#x432;&#x43E;&#x440;&#x435;&#x446;&#x43A;&#x43E;&#x433;&#x43E;.</seg></tuv><tuv xml:lang="zh"><seg>&#x683C; &#x62C9; &#x897F; &#x59C6; &#x671B; &#x7740; &#x4ED6; &#xFF0C; &#x6307; &#x4E86; &#x4E00;&#x4E0B; &#x72D7; &#xFF0C; &#x53C8; &#x7528; &#x624B; &#x5728; &#x4ED6; &#x81EA;&#x5DF1; &#x7684; &#x9888;&#x9879; &#x4E0A; &#x505A; &#x4E86; &#x4E00;&#x4E2A; &#x8BB0;&#x53F7; &#xFF0C; &#x597D;&#x50CF; &#x4ED6; &#x5728; &#x62C9; &#x7D27; &#x4E00;&#x4E2A; &#x6D3B;&#x7ED3; &#x4F3C;&#x7684; &#xFF0C; &#x7136;&#x540E; &#x4ED6; &#x5E26; &#x7740; &#x63A2;&#x95EE; &#x7684; &#x8138;&#x8272; &#x770B; &#x4E86; &#x770B; &#x603B;&#x7BA1; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>- &#x414;&#x430;, &#x434;&#x430;, - &#x432;&#x43E;&#x437;&#x440;&#x430;&#x437;&#x438;&#x43B; &#x442;&#x43E;&#x442;, &#x43A;&#x438;&#x432;&#x430;&#x44F; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x439;, - &#x434;&#x430;, &#x43D;&#x435;&#x43F;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x5BF9; &#xFF0C; &#x5BF9; &#xFF0C; &#x201D; &#x603B;&#x7BA1; &#x70B9;&#x5934; &#x7B54; &#x9053; &#xFF0C; &#x201C; &#x5BF9; &#xFF0C; &#x4E00;&#x5B9A; &#x8981; &#x3002; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x413;&#x435;&#x440;&#x430;&#x441;&#x438;&#x43C; &#x43E;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x43B; &#x433;&#x43B;&#x430;&#x437;&#x430;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C; &#x432;&#x434;&#x440;&#x443;&#x433; &#x432;&#x441;&#x442;&#x440;&#x44F;&#x445;&#x43D;&#x443;&#x43B;&#x441;&#x44F;, &#x43E;&#x43F;&#x44F;&#x442;&#x44C; &#x443;&#x43A;&#x430;&#x437;&#x430;&#x43B; &#x43D;&#x430; &#x41C;&#x443;&#x43C;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x432;&#x441;&#x451; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x441;&#x442;&#x43E;&#x44F;&#x43B;&#x430; &#x432;&#x43E;&#x437;&#x43B;&#x435; &#x43D;&#x435;&#x433;&#x43E;, &#x43D;&#x435;&#x432;&#x438;&#x43D;&#x43D;&#x43E; &#x43F;&#x43E;&#x43C;&#x430;&#x445;&#x438;&#x432;&#x430;&#x44F; &#x445;&#x432;&#x43E;&#x441;&#x442;&#x43E;&#x43C; &#x438; &#x441; &#x43B;&#x44E;&#x431;&#x43E;&#x43F;&#x44B;&#x442;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43F;&#x43E;&#x432;&#x43E;&#x434;&#x44F; &#x443;&#x448;&#x430;&#x43C;&#x438;, &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x438;&#x43B; &#x437;&#x43D;&#x430;&#x43A; &#x443;&#x434;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430;&#x434; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x448;&#x435;&#x435;&#x439; &#x438; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x443;&#x434;&#x430;&#x440;&#x438;&#x43B; &#x441;&#x435;&#x431;&#x44F; &#x432; &#x433;&#x440;&#x443;&#x434;&#x44C;, &#x43A;&#x430;&#x43A; &#x431;&#x44B; &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x43B;&#x44F;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D; &#x441;&#x430;&#x43C; &#x431;&#x435;&#x440;&#x435;&#x442; &#x43D;&#x430; &#x441;&#x435;&#x431;&#x44F; &#x443;&#x43D;&#x438;&#x447;&#x442;&#x43E;&#x436;&#x438;&#x442;&#x44C; &#x41C;&#x443;&#x43C;&#x443;. - &#x414;&#x430; &#x442;&#x44B; &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x435;&#x448;&#x44C;, - &#x437;&#x430;&#x43C;&#x430;&#x445;&#x430;&#x43B; &#x435;&#x43C;&#x443; &#x432; &#x43E;&#x442;&#x432;&#x435;&#x442; &#x413;&#x430;&#x432;&#x440;&#x438;&#x43B;&#x430;.</seg></tuv><tuv xml:lang="zh"><seg>&#x683C; &#x62C9; &#x897F; &#x59C6; &#x57CB; &#x4E0B; &#x4E86; &#x773C;&#x775B; &#xFF0C; &#x5FFD;&#x7136; &#x633A; &#x8D77; &#x8EAB;&#x5B50; &#xFF0C; &#x53C8; &#x6307; &#x4E86; &#x6307; &#x6728; &#x6728; &#xFF0C; &#x6728; &#x6728; &#x4E00;&#x76F4; &#x7AD9; &#x5728; &#x4ED6; &#x8EAB;&#x8FB9; &#xFF0C; &#x5929;&#x771F; &#x5730; &#x6447; &#x7740; &#x5C3E;&#x5DF4; &#xFF0C; &#x597D;&#x5947; &#x5730; &#x8038; &#x52A8; &#x8033;&#x6735; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x413;&#x435;&#x440;&#x430;&#x441;&#x438;&#x43C; &#x43F;&#x43E;&#x433;&#x43B;&#x44F;&#x434;&#x435;&#x43B; &#x43D;&#x430; &#x43D;&#x435;&#x433;&#x43E;, &#x43F;&#x440;&#x435;&#x437;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x443;&#x441;&#x43C;&#x435;&#x445;&#x43D;&#x443;&#x43B;&#x441;&#x44F;, &#x43E;&#x43F;&#x44F;&#x442;&#x44C; &#x443;&#x434;&#x430;&#x440;&#x438;&#x43B; &#x441;&#x435;&#x431;&#x44F; &#x432; &#x433;&#x440;&#x443;&#x434;&#x44C; &#x438; &#x437;&#x430;&#x445;&#x43B;&#x43E;&#x43F;&#x43D;&#x443;&#x43B; &#x434;&#x432;&#x435;&#x440;&#x44C;.</seg></tuv><tuv xml:lang="zh"><seg>&#x63A5;&#x7740; &#x4ED6; &#x53C8; &#x5728; &#x81EA;&#x5DF1; &#x7684; &#x9888;&#x9879; &#x4E0A; &#x505A; &#x4E86; &#x4E00; &#x904D; &#x52D2; &#x7684; &#x624B;&#x52BF; &#xFF0C; &#x800C;&#x4E14; &#x542B;&#x6709; &#x610F;&#x4E49; &#x5730; &#x62CD; &#x62CD; &#x81EA;&#x5DF1; &#x7684; &#x80F8;&#x819B; &#xFF0C; &#x597D;&#x50CF; &#x5728; &#x5BF9; &#x5927;&#x5BB6; &#x8868;&#x793A; &#xFF0C; &#x4ED6; &#x8981; &#x81EA;&#x5DF1; &#x62C5;&#x4EFB; &#x5F04; &#x6B7B; &#x6728; &#x6728; &#x7684; &#x5DE5;&#x4F5C; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x412;&#x441;&#x435; &#x43C;&#x43E;&#x43B;&#x447;&#x430; &#x43F;&#x435;&#x440;&#x435;&#x433;&#x43B;&#x44F;&#x43D;&#x443;&#x43B;&#x438;&#x441;&#x44C;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x4F60; &#x4F1A; &#x9A97; &#x6211;&#x4EEC; &#x3002; &#x201D; &#x52A0; &#x592B; &#x91CC;&#x62C9; &#x6447; &#x7740;&#x624B; &#x7B54;&#x590D; &#x4ED6; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>- &#x427;&#x442;&#x43E; &#x436; &#x44D;&#x442;&#x43E; &#x442;&#x430;&#x43A;&#x43E;&#x435; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;?</seg></tuv><tuv xml:lang="zh"><seg>&#x683C; &#x62C9; &#x897F; &#x59C6; &#x671B; &#x7740; &#x4ED6; &#xFF0C; &#x8F7B;&#x8511; &#x5730; &#x7B11; &#x4E86; &#x7B11; &#xFF0C; &#x53C8; &#x62CD; &#x4E00;&#x4E0B; &#x81EA;&#x5DF1; &#x7684; &#x80F8;&#x819B; &#xFF0C; &#x4FBF; &#x7830; &#x7684; &#x4E00; &#x58F0; &#x5173;&#x4E0A; &#x4E86; &#x95E8; &#x3002; &#x5927;&#x5BB6; &#x4E0D;&#x505A;&#x58F0; &#x5730; &#x4E92;&#x76F8; &#x671B; &#x7740; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>- &#x43D;&#x430;&#x447;&#x430;&#x43B; &#x413;&#x430;&#x432;&#x440;&#x438;&#x43B;&#x430;. - &#x41E;&#x43D; &#x437;&#x430;&#x43F;&#x435;&#x440;&#x441;&#x44F;?</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x4ED6; &#x628A; &#x81EA;&#x5DF1; &#x5173; &#x5728; &#x91CC;&#x9762; &#xFF0C; &#x201D; &#x52A0; &#x592B; &#x91CC;&#x62C9; &#x5F00;&#x53E3; &#x8BF4; &#xFF0C; &#x201C; &#x8FD9; &#x662F; &#x4EC0;&#x4E48; &#x610F;&#x601D; &#xFF1F; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>- &#x41E;&#x441;&#x442;&#x430;&#x432;&#x44C;&#x442;&#x435; &#x435;&#x433;&#x43E;, &#x413;&#x430;&#x432;&#x440;&#x438;&#x43B;&#x430; &#x410;&#x43D;&#x434;&#x440;&#x435;&#x438;&#x447;, - &#x43F;&#x440;&#x43E;&#x43C;&#x43E;&#x43B;&#x432;&#x438;&#x43B; &#x421;&#x442;&#x435;&#x43F;&#x430;&#x43D;, - &#x43E;&#x43D; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x435;&#x442;, &#x43A;&#x43E;&#x43B;&#x438; &#x43E;&#x431;&#x435;&#x449;&#x430;&#x43B;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x8BA9; &#x4ED6; &#x53BB; &#x5427; &#xFF0C; &#x52A0; &#x592B; &#x91CC;&#x62C9; &#x2022; &#x5B89; &#x5FB7; &#x91CC; &#x8036; &#x5947; &#xFF1B; &#x201D; &#x65AF; &#x6377; &#x6F58; &#x8BF4; &#xFF0C; &#x201C; &#x8981;&#x662F; &#x4ED6; &#x7B54;&#x5E94; &#x4E86; &#xFF0C; &#x4ED6; &#x5C31; &#x4F1A; &#x505A; &#x7684; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x423;&#x436; &#x43E;&#x43D; &#x442;&#x430;&#x43A;&#x43E;&#x439;...</seg></tuv><tuv xml:lang="zh"><seg>&#x4ED6; &#x4E00;&#x5411; &#x5C31;&#x662F; &#x90A3;&#x6837; &#x7684; &#x3002; &#x2026; &#x2026;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x423;&#x436; &#x43A;&#x43E;&#x43B;&#x438; &#x43E;&#x43D; &#x43E;&#x431;&#x435;&#x449;&#x430;&#x435;&#x442;, &#x44D;&#x442;&#x43E; &#x43D;&#x430;&#x432;&#x435;&#x440;&#x43D;&#x43E;&#x435;.</seg></tuv><tuv xml:lang="zh"><seg>&#x65E2;&#x7136; &#x4ED6; &#x5DF2;&#x7ECF; &#x7B54;&#x5E94; &#xFF0C; &#x90A3; &#x5C31; &#x7B97;&#x6570; &#x4E86; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41E;&#x43D; &#x43D;&#x430; &#x44D;&#x442;&#x43E; &#x43D;&#x435; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x448; &#x431;&#x440;&#x430;&#x442;. &#x427;&#x442;&#x43E; &#x43F;&#x440;&#x430;&#x432;&#x434;&#x430;, &#x442;&#x43E; &#x43F;&#x440;&#x430;&#x432;&#x434;&#x430;.</seg></tuv><tuv xml:lang="zh"><seg>&#x5728; &#x8FD9; &#x65B9;&#x9762; &#x4ED6; &#x53EF; &#x8DDF; &#x6211;&#x4EEC; &#x8FD9; &#x73ED; &#x4EBA; &#x4E0D; &#x4E00;&#x6837; &#xFF0C; &#x4ED6; &#x8BF4; &#x771F; &#x5C31;&#x662F; &#x771F; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x414;&#x430;.</seg></tuv><tuv xml:lang="zh"><seg>&#x662F;&#x7684; &#x3002; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>- &#x414;&#x430;, - &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x438;&#x43B;&#x438; &#x432;&#x441;&#x435; &#x438; &#x442;&#x440;&#x44F;&#x445;&#x43D;&#x443;&#x43B;&#x438; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x430;&#x43C;&#x438;.</seg></tuv><tuv xml:lang="zh"><seg>&#x5927;&#x5BB6; &#x90FD; &#x70B9; &#x7740; &#x5934; &#xFF0C; &#x8DDF;&#x7740; &#x8BF4; &#xFF1A; &#x201C; &#x662F;&#x7684; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>- &#x42D;&#x442;&#x43E; &#x442;&#x430;&#x43A;. &#x414;&#x430;.</seg></tuv><tuv xml:lang="zh"><seg>&#x662F; &#x8FD9;&#x6837; &#x7684; &#xFF0C; &#x662F;&#x7684; &#x3002; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x414;&#x44F;&#x434;&#x44F; &#x425;&#x432;&#x43E;&#x441;&#x442; &#x43E;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x43B; &#x43E;&#x43A;&#x43D;&#x43E; &#x438; &#x442;&#x43E;&#x436;&#x435; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B;: &#xAB;&#x414;&#x430;&#xBB;.</seg></tuv><tuv xml:lang="zh"><seg>&#x5C3E;&#x5DF4; &#x53D4;&#x53D4; &#x5F00; &#x4E86; &#x7A97; &#xFF0C; &#x4ED6; &#x4E5F; &#x8BF4; &#xFF1A; &#x201C; &#x662F;&#x7684; &#x3002; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>- &#x41D;&#x443;, &#x43F;&#x43E;&#x436;&#x430;&#x43B;&#x443;&#x439;, &#x43F;&#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x438;&#x43C;, - &#x432;&#x43E;&#x437;&#x440;&#x430;&#x437;&#x438;&#x43B; &#x413;&#x430;&#x432;&#x440;&#x438;&#x43B;&#x430;, - &#x430; &#x43A;&#x430;&#x440;&#x430;&#x443;&#x43B; &#x432;&#x441;&#x435;-&#x442;&#x430;&#x43A;&#x438; &#x43D;&#x435; &#x441;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C;. &#x42D;&#x439; &#x442;&#x44B;, &#x415;&#x440;&#x43E;&#x448;&#x43A;&#x430;!</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x597D;&#x7684; &#xFF0C; &#x4E5F;&#x8BB8; &#x662F; &#x8FD9;&#x6837; &#xFF0C; &#x6211;&#x4EEC; &#x7B49; &#x7740; &#x770B; &#x5427; &#xFF0C; &#x201D; &#x52A0; &#x592B; &#x91CC;&#x62C9; &#x7B54; &#x9053; &#xFF0C; &#x201C; &#x4E0D;&#x8FC7; &#xFF0C; &#x65E0;&#x8BBA; &#x600E;&#x6837; &#xFF0C; &#x6211;&#x4EEC; &#x8FD8;&#x662F; &#x4E0D;&#x8981; &#x64A4; &#x53BB; &#x5B88;&#x536B; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>- &#x43F;&#x440;&#x438;&#x431;&#x430;&#x432;&#x438;&#x43B; &#x43E;&#x43D;, &#x43E;&#x431;&#x440;&#x430;&#x449;&#x430;&#x44F;&#x441;&#x44C; &#x43A; &#x43A;&#x430;&#x43A;&#x43E;&#x43C;&#x443;-&#x442;&#x43E; &#x431;&#x43B;&#x435;&#x434;&#x43D;&#x43E;&#x43C;&#x443; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x443;, &#x432; &#x436;&#x435;&#x43B;&#x442;&#x43E;&#x43C; &#x43D;&#x430;&#x43D;&#x43A;&#x43E;&#x432;&#x43E;&#x43C; &#x43A;&#x430;&#x437;&#x430;&#x43A;&#x438;&#x43D;&#x435;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x441;&#x447;&#x438;&#x442;&#x430;&#x43B;&#x441;&#x44F; &#x441;&#x430;&#x434;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x43E;&#x43C;, - &#x447;&#x442;&#x43E; &#x442;&#x435;&#x431;&#x435; &#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C;?</seg></tuv><tuv xml:lang="zh"><seg>&#x5582; &#xFF0C; &#x4F60; &#xFF0C; &#x53F6; &#x7F57; &#x4EC0; &#x5361; &#xFF01; &#x201D; &#x4ED6; &#x6DFB; &#x4E0A; &#x4E86; &#x540E;&#x9762; &#x8FD9; &#x4E00; &#x53E5; &#xFF0C; &#x8FD9; &#x662F; &#x5BF9; &#x90A3;&#x4E2A; &#x7A7F; &#x9EC4;&#x8272; &#x7C97; &#x68C9;&#x5E03; &#x5BBD; &#x4E0A;&#x8863; &#x7684; &#x3001; &#x8138;&#x8272; &#x60E8;&#x767D; &#x7684; &#x4EBA; &#x8BF4; &#x7684; &#xFF0C; &#x90A3;&#x4E2A; &#x4EBA; &#x5728; &#x5B85; &#x5B50; &#x91CC; &#x7B97;&#x662F; &#x4E00;&#x4E2A; &#x56ED;&#x4E01; &#xFF0C; &#x201C; &#x4F60; &#x53EF;&#x4EE5; &#x5E72;&#x4EC0;&#x4E48; &#x5462; &#xFF1F;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x412;&#x43E;&#x437;&#x44C;&#x43C;&#x438; &#x43F;&#x430;&#x43B;&#x43A;&#x443; &#x434;&#x430; &#x441;&#x438;&#x434;&#x438; &#x442;&#x443;&#x442;, &#x438; &#x447;&#x443;&#x442;&#x44C; &#x447;&#x442;&#x43E;, &#x442;&#x43E;&#x442;&#x447;&#x430;&#x441; &#x43A;&#x43E; &#x43C;&#x43D;&#x435; &#x431;&#x435;&#x433;&#x438;!</seg></tuv><tuv xml:lang="zh"><seg>&#x4F60; &#x62FF; &#x4E00; &#x6839; &#x68CD;&#x5B50; &#xFF0C; &#x5750; &#x5728; &#x8FD9;&#x513F; &#xFF0C; &#x8981;&#x662F; &#x51FA; &#x4E86; &#x4E8B;&#x60C5; &#xFF0C; &#x4F60; &#x9A6C;&#x4E0A; &#x8DD1; &#x6765; &#x627E; &#x6211; &#xFF01; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x415;&#x440;&#x43E;&#x448;&#x43A;&#x430; &#x432;&#x437;&#x44F;&#x43B; &#x43F;&#x430;&#x43B;&#x43A;&#x443; &#x438; &#x441;&#x435;&#x43B; &#x43D;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x44E;&#x44E; &#x441;&#x442;&#x443;&#x43F;&#x435;&#x43D;&#x44C;&#x43A;&#x443; &#x43B;&#x435;&#x441;&#x442;&#x43D;&#x438;&#x446;&#x44B;.</seg></tuv><tuv xml:lang="zh"><seg>&#x53F6; &#x7F57; &#x4EC0; &#x5361; &#x62FF; &#x4E86; &#x4E00; &#x6839; &#x68CD;&#x5B50; &#xFF0C; &#x5750; &#x5728; &#x697C;&#x68AF; &#x7684; &#x6700; &#x4E0B; &#x4E00; &#x7EA7; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x422;&#x43E;&#x43B;&#x43F;&#x430; &#x440;&#x430;&#x437;&#x43E;&#x448;&#x43B;&#x430;&#x441;&#x44C;, &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44F; &#x43D;&#x435;&#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x43B;&#x44E;&#x431;&#x43E;&#x43F;&#x44B;&#x442;&#x43D;&#x44B;&#x445; &#x438; &#x43C;&#x430;&#x43B;&#x44C;&#x447;&#x438;&#x448;&#x435;&#x43A;, &#x430; &#x413;&#x430;&#x432;&#x440;&#x438;&#x43B;&#x430; &#x432;&#x435;&#x440;&#x43D;&#x443;&#x43B;&#x441;&#x44F; &#x434;&#x43E;&#x43C;&#x43E;&#x439; &#x438; &#x447;&#x435;&#x440;&#x435;&#x437; &#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x44C; &#x41B;&#x44E;&#x431;&#x438;&#x43C;&#x43E;&#x432;&#x43D;&#x443; &#x432;&#x435;&#x43B;&#x435;&#x43B; &#x434;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x44C; &#x431;&#x430;&#x440;&#x44B;&#x43D;&#x435;, &#x447;&#x442;&#x43E; &#x432;&#x441;&#x451; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x43E;, &#x430; &#x441;&#x430;&#x43C; &#x43D;&#x430; &#x432;&#x441;&#x44F;&#x43A;&#x438;&#x439; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x439; &#x43F;&#x43E;&#x441;&#x43B;&#x430;&#x43B; &#x444;&#x43E;&#x440;&#x435;&#x439;&#x442;&#x43E;&#x440;&#x430; &#x43A; &#x445;&#x43E;&#x436;&#x430;&#x43B;&#x43E;&#x43C;&#x443;.</seg></tuv><tuv xml:lang="zh"><seg>&#x4EBA; &#x6563; &#x4E86; &#xFF0C; &#x53EA; &#x5269;&#x4E0B; &#x51E0; &#x4E2A; &#x7231; &#x7BA1; &#x95F2;&#x4E8B; &#x7684; &#x4EBA; &#x540C; &#x987D;&#x76AE; &#x7684; &#x5C0F;&#x5B69; &#x3002; &#x52A0; &#x592B; &#x91CC;&#x62C9; &#x4E5F; &#x56DE; &#x5C4B; &#x53BB; &#x4E86; &#xFF0C; &#x4ED6; &#x53EB; &#x67F3; &#x535A; &#x8299; &#x2022; &#x67F3; &#x6BD4; &#x83AB; &#x592B; &#x5A1C; &#x4EE3; &#x4ED6; &#x56DE; &#x7980; &#x592A;&#x592A; &#x8BF4; &#xFF0C; &#x4E00;&#x5207; &#x90FD; &#x5F04; &#x597D; &#x4E86; &#xFF0C; &#x5FC5;&#x8981; &#x7684; &#x65F6;&#x5019; &#x4ED6; &#x4F1A; &#x5DEE; &#x9A6C; &#x592B; &#x53BB; &#x627E; &#x8B66;&#x5BDF; &#x6765; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x411;&#x430;&#x440;&#x44B;&#x43D;&#x44F; &#x437;&#x430;&#x432;&#x44F;&#x437;&#x430;&#x43B;&#x430; &#x432; &#x43D;&#x43E;&#x441;&#x43E;&#x432;&#x43E;&#x43C; &#x43F;&#x43B;&#x430;&#x442;&#x43A;&#x435; &#x443;&#x437;&#x435;&#x43B;&#x43E;&#x43A;, &#x43D;&#x430;&#x43B;&#x438;&#x43B;&#x430; &#x43D;&#x430; &#x43D;&#x435;&#x433;&#x43E; &#x43E;&#x434;&#x435;&#x43A;&#x43E;&#x43B;&#x43E;&#x43D;&#x443;, &#x43F;&#x43E;&#x43D;&#x44E;&#x445;&#x430;&#x43B;&#x430;, &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x43B;&#x430; &#x441;&#x435;&#x431;&#x435; &#x432;&#x438;&#x441;&#x43A;&#x438;, &#x43D;&#x430;&#x43A;&#x443;&#x448;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x447;&#x430;&#x44E; &#x438;, &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x435;&#x449;&#x435; &#x43F;&#x43E;&#x434; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435;&#x43C; &#x43B;&#x430;&#x432;&#x440;&#x43E;&#x432;&#x438;&#x448;&#x43D;&#x435;&#x432;&#x44B;&#x445; &#x43A;&#x430;&#x43F;&#x435;&#x43B;&#x44C;, &#x437;&#x430;&#x441;&#x43D;&#x443;&#x43B;&#x430; &#x43E;&#x43F;&#x44F;&#x442;&#x44C;.</seg></tuv><tuv xml:lang="zh"><seg>&#x592A;&#x592A; &#x5728; &#x5979; &#x7684; &#x624B;&#x5E15; &#x4E0A; &#x6253; &#x4E86; &#x4E00;&#x4E2A; &#x7ED3; &#xFF0C; &#x6D12; &#x4E86; &#x70B9; &#x82B1; &#x9732;&#x6C34; &#xFF0C; &#x62FF; &#x7740; &#x5B83; &#x95FB; &#x4E86; &#x95FB; &#xFF0C; &#x64E6; &#x4E86; &#x64E6; &#x5979; &#x7684; &#x592A;&#x9633;&#x7A74; &#xFF0C; &#x53C8; &#x559D; &#x4E86; &#x8336; &#xFF0C; &#x56E0;&#x4E3A; &#x6708; &#x6842; &#x6C34; &#x7684; &#x836F;&#x6027; &#x8FD8; &#x6CA1;&#x6709; &#x6D88;&#x9664; &#xFF0C; &#x5979; &#x53C8; &#x7761; &#x53BB; &#x4E86; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x421;&#x43F;&#x443;&#x441;&#x442;&#x44F; &#x447;&#x430;&#x441; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x432;&#x441;&#x435;&#x439; &#x44D;&#x442;&#x43E;&#x439; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x438; &#x434;&#x432;&#x435;&#x440;&#x44C; &#x43A;&#x430;&#x43C;&#x43E;&#x440;&#x43A;&#x438; &#x440;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x438; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x441;&#x44F; &#x413;&#x435;&#x440;&#x430;&#x441;&#x438;&#x43C;.</seg></tuv><tuv xml:lang="zh"><seg>&#x5728; &#x8FD9; &#x4E00;&#x5207; &#x9A9A;&#x6270; &#x8FC7;&#x53BB; &#x4EE5;&#x540E; &#x7684; &#x4E00;&#x4E2A; &#x949F;&#x5934; &#xFF0C; &#x9876; &#x697C; &#x7684; &#x95E8; &#x5F00; &#x4E86; &#xFF0C; &#x683C; &#x62C9; &#x897F; &#x59C6; &#x51FA;&#x6765; &#x4E86; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41D;&#x430; &#x43D;&#x435;&#x43C; &#x431;&#x44B;&#x43B; &#x43F;&#x440;&#x430;&#x437;&#x434;&#x43D;&#x438;&#x447;&#x43D;&#x44B;&#x439; &#x43A;&#x430;&#x444;&#x442;&#x430;&#x43D;; &#x43E;&#x43D; &#x432;&#x435;&#x43B; &#x41C;&#x443;&#x43C;&#x443; &#x43D;&#x430; &#x432;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x447;&#x43A;&#x435;.</seg></tuv><tuv xml:lang="zh"><seg>&#x4ED6; &#x7A7F; &#x4E86; &#x90A3; &#x4EF6; &#x8FC7;&#x8282; &#x7A7F; &#x7684; &#x957F; &#x88FE; &#x5916;&#x8863; &#xFF0C; &#x7528; &#x4E00; &#x6839; &#x7EF3;&#x5B50; &#x7275; &#x7740; &#x6728; &#x6728; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x415;&#x440;&#x43E;&#x448;&#x43A;&#x430; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x438;&#x43B;&#x441;&#x44F; &#x438; &#x434;&#x430;&#x43B; &#x435;&#x43C;&#x443; &#x43F;&#x440;&#x43E;&#x439;&#x442;&#x438;.</seg></tuv><tuv xml:lang="zh"><seg>&#x53F6; &#x7F57; &#x4EC0; &#x5361; &#x8FDE;&#x5FD9; &#x907F;&#x5F00; &#x5728; &#x4E00;&#x8FB9; &#xFF0C; &#x8BA9; &#x4ED6; &#x8D70; &#x8FC7; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x413;&#x435;&#x440;&#x430;&#x441;&#x438;&#x43C; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x441;&#x44F; &#x43A; &#x432;&#x43E;&#x440;&#x43E;&#x442;&#x430;&#x43C;.</seg></tuv><tuv xml:lang="zh"><seg>&#x683C; &#x62C9; &#x897F; &#x59C6; &#x671D;&#x7740; &#x5927;&#x95E8; &#x8D70; &#x53BB; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41C;&#x430;&#x43B;&#x44C;&#x447;&#x438;&#x448;&#x43A;&#x438; &#x438; &#x432;&#x441;&#x435; &#x431;&#x44B;&#x432;&#x448;&#x438;&#x435; &#x43D;&#x430; &#x434;&#x432;&#x43E;&#x440;&#x435; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x43B;&#x438; &#x435;&#x433;&#x43E; &#x433;&#x43B;&#x430;&#x437;&#x430;&#x43C;&#x438;, &#x43C;&#x43E;&#x43B;&#x447;&#x430;.</seg></tuv><tuv xml:lang="zh"><seg>&#x90A3;&#x4E9B; &#x5C0F;&#x5B69; &#x540C; &#x6240;&#x6709; &#x6B63;&#x5728; &#x9662;&#x5B50; &#x91CC; &#x7684; &#x4EBA; &#x90FD; &#x9759;&#x6084;&#x6084; &#x5730; &#x76EF; &#x7740; &#x4ED6; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41E;&#x43D; &#x434;&#x430;&#x436;&#x435; &#x43D;&#x435; &#x43E;&#x431;&#x435;&#x440;&#x43D;&#x443;&#x43B;&#x441;&#x44F;; &#x448;&#x430;&#x43F;&#x43A;&#x443; &#x43D;&#x430;&#x434;&#x435;&#x43B; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43D;&#x430; &#x443;&#x43B;&#x438;&#x446;&#x435;.</seg></tuv><tuv xml:lang="zh"><seg>&#x4ED6; &#x8FDE; &#x5934; &#x4E5F; &#x4E0D; &#x6389; &#x4E00;&#x4E0B; &#xFF0C; &#x5230; &#x4E86; &#x8857;&#x4E0A; &#x624D; &#x6234;&#x4E0A; &#x4E86; &#x5E3D;&#x5B50; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x413;&#x430;&#x432;&#x440;&#x438;&#x43B;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x430;&#x43B; &#x432;&#x441;&#x43B;&#x435;&#x434; &#x437;&#x430; &#x43D;&#x438;&#x43C; &#x442;&#x43E;&#x433;&#x43E; &#x436;&#x435; &#x415;&#x440;&#x43E;&#x448;&#x43A;&#x443; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44F;.</seg></tuv><tuv xml:lang="zh"><seg>&#x52A0; &#x592B; &#x91CC;&#x62C9; &#x5C31; &#x5DEE; &#x8FD9;&#x4E2A; &#x53F6; &#x7F57; &#x4EC0; &#x5361; &#x8DDF;&#x7740; &#x4ED6; &#xFF0C; &#x6267;&#x884C; &#x4FA6;&#x63A2; &#x7684; &#x804C;&#x52A1; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x415;&#x440;&#x43E;&#x448;&#x43A;&#x430; &#x443;&#x432;&#x438;&#x434;&#x430;&#x43B; &#x438;&#x437;&#x434;&#x430;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x43E;&#x43D; &#x432;&#x43E;&#x448;&#x435;&#x43B; &#x432; &#x442;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x440; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x435; &#x441; &#x441;&#x43E;&#x431;&#x430;&#x43A;&#x43E;&#x439;, &#x438; &#x441;&#x442;&#x430;&#x43B; &#x434;&#x43E;&#x436;&#x438;&#x434;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x435;&#x433;&#x43E; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x430;.</seg></tuv><tuv xml:lang="zh"><seg>&#x53F6; &#x7F57; &#x4EC0; &#x5361; &#x8FDC;&#x8FDC; &#x5730; &#x770B;&#x89C1; &#x683C; &#x62C9; &#x897F; &#x59C6; &#x5E26; &#x7740; &#x72D7; &#x8D70; &#x8FDB; &#x4E00;&#x5BB6; &#x996E;&#x98DF; &#x5E97; &#x53BB; &#x4E86; &#xFF0C; &#x4ED6; &#x5B88; &#x5728; &#x5916;&#x9762; &#x7B49;&#x5019; &#x4ED6; &#x51FA;&#x6765; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x412; &#x442;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x440;&#x435; &#x437;&#x43D;&#x430;&#x43B;&#x438; &#x413;&#x435;&#x440;&#x430;&#x441;&#x438;&#x43C;&#x430; &#x438; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x43B;&#x438; &#x435;&#x433;&#x43E; &#x437;&#x43D;&#x430;&#x43A;&#x438;.</seg></tuv><tuv xml:lang="zh"><seg>&#x683C; &#x62C9; &#x897F; &#x59C6; &#x8DDF; &#x5E97; &#x91CC; &#x7684; &#x4EBA; &#x5F88; &#x719F; &#xFF0C; &#x4ED6;&#x4EEC; &#x90FD; &#x61C2; &#x4ED6; &#x7684; &#x624B;&#x52BF; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41E;&#x43D; &#x441;&#x43F;&#x440;&#x43E;&#x441;&#x438;&#x43B; &#x441;&#x435;&#x431;&#x435; &#x449;&#x435;&#x439; &#x441; &#x43C;&#x44F;&#x441;&#x43E;&#x43C; &#x438; &#x441;&#x435;&#x43B;, &#x43E;&#x43F;&#x435;&#x440;&#x448;&#x438;&#x441;&#x44C; &#x440;&#x443;&#x43A;&#x430;&#x43C;&#x438; &#x43D;&#x430; &#x441;&#x442;&#x43E;&#x43B;.</seg></tuv><tuv xml:lang="zh"><seg>&#x4ED6; &#x53EB; &#x4E86; &#x4E00;&#x4EFD; &#x5E26; &#x8089; &#x7684; &#x767D;&#x83DC; &#x6C64; &#xFF0C; &#x5C31; &#x5750; &#x4E0B;&#x6765; &#xFF0C; &#x628A; &#x4E24; &#x53EA; &#x80F3;&#x818A; &#x652F; &#x5728; &#x684C;&#x5B50; &#x4E0A; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41C;&#x443;&#x43C;&#x443; &#x441;&#x442;&#x43E;&#x44F;&#x43B;&#x430; &#x43F;&#x43E;&#x434;&#x43B;&#x435; &#x435;&#x433;&#x43E; &#x441;&#x442;&#x443;&#x43B;&#x430;, &#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x43D;&#x43E; &#x43F;&#x43E;&#x433;&#x43B;&#x44F;&#x434;&#x44B;&#x432;&#x430;&#x44F; &#x43D;&#x430; &#x43D;&#x435;&#x433;&#x43E; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x438; &#x443;&#x43C;&#x43D;&#x44B;&#x43C;&#x438; &#x433;&#x43B;&#x430;&#x437;&#x43A;&#x430;&#x43C;&#x438;.</seg></tuv><tuv xml:lang="zh"><seg>&#x6728; &#x6728; &#x7AD9; &#x5728; &#x4ED6; &#x7684; &#x6905;&#x5B50; &#x65C1;&#x8FB9; &#xFF0C; &#x7528; &#x201C; &#x5979; &#x201D; &#x90A3; &#x5BF9; &#x806A;&#x660E; &#x7684; &#x773C;&#x775B; &#x5B89;&#x9759; &#x5730; &#x671B; &#x7740; &#x4ED6; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x428;&#x435;&#x440;&#x441;&#x442;&#x44C; &#x43D;&#x430; &#x43D;&#x435;&#x439; &#x442;&#x430;&#x43A; &#x438; &#x43B;&#x43E;&#x441;&#x43D;&#x438;&#x43B;&#x430;&#x441;&#x44C;: &#x432;&#x438;&#x434;&#x43D;&#x43E; &#x431;&#x44B;&#x43B;&#x43E;, &#x447;&#x442;&#x43E; &#x435;&#x435; &#x43D;&#x435;&#x434;&#x430;&#x432;&#x43D;&#x43E; &#x432;&#x44B;&#x447;&#x435;&#x441;&#x430;&#x43B;&#x438;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x5979; &#x201D; &#x8EAB;&#x4E0A; &#x7684; &#x6BDB; &#x5728; &#x53D1;&#x4EAE; &#xFF0C; &#x770B; &#x5F97;&#x51FA; &#x201C; &#x5979; &#x201D; &#x662F; &#x6700;&#x8FD1; &#x8BA9; &#x4EBA; &#x68B3; &#x6D17; &#x8FC7; &#x7684; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41F;&#x440;&#x438;&#x43D;&#x435;&#x441;&#x43B;&#x438; &#x413;&#x435;&#x440;&#x430;&#x441;&#x438;&#x43C;&#x443; &#x449;&#x435;&#x439;.</seg></tuv><tuv xml:lang="zh"><seg>&#x683C; &#x62C9; &#x897F; &#x59C6; &#x53EB; &#x7684; &#x767D;&#x83DC; &#x6C64; &#x7AEF; &#x4E0A;&#x6765; &#x4E86; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41E;&#x43D; &#x43D;&#x430;&#x43A;&#x440;&#x43E;&#x448;&#x438;&#x43B; &#x442;&#x443;&#x434;&#x430; &#x445;&#x43B;&#x435;&#x431;&#x430;, &#x43C;&#x435;&#x43B;&#x43A;&#x43E; &#x438;&#x437;&#x440;&#x443;&#x431;&#x438;&#x43B; &#x43C;&#x44F;&#x441;&#x43E; &#x438; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43B; &#x442;&#x430;&#x440;&#x435;&#x43B;&#x43A;&#x443; &#x43D;&#x430; &#x43F;&#x43E;&#x43B;.</seg></tuv><tuv xml:lang="zh"><seg>&#x4ED6; &#x6495; &#x788E; &#x9762;&#x5305; &#x653E; &#x5728; &#x6C64; &#x91CC; &#xFF0C; &#x53C8; &#x628A; &#x8089; &#x5207; &#x6210; &#x5C0F; &#x5757; &#xFF0C; &#x7136;&#x540E; &#x628A; &#x6C64; &#x76C6; &#x653E; &#x5728; &#x5730;&#x4E0A; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41C;&#x443;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x43B;&#x430;&#x441;&#x44C; &#x435;&#x441;&#x442;&#x44C; &#x441; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E;&#x439; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x432;&#x435;&#x436;&#x43B;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C;&#x44E;, &#x435;&#x434;&#x432;&#x430; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x441;&#x430;&#x44F;&#x441;&#x44C; &#x43C;&#x43E;&#x440;&#x434;&#x43E;&#x447;&#x43A;&#x43E;&#x439; &#x434;&#x43E; &#x43A;&#x443;&#x448;&#x430;&#x43D;&#x44C;&#x44F;.</seg></tuv><tuv xml:lang="zh"><seg>&#x6728; &#x6728; &#x7167; &#x5E73;&#x5E38; &#x90A3;&#x6837; &#x6587;&#x96C5; &#x5730; &#x5403; &#x7740; &#xFF0C; &#x201C; &#x5979; &#x201D; &#x7684; &#x5634; &#x53EA; &#x8F7B;&#x8F7B; &#x5730; &#x6328; &#x5230; &#x201C; &#x5979; &#x201D; &#x5403; &#x7684; &#x4E1C;&#x897F; &#xFF1B;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x413;&#x435;&#x440;&#x430;&#x441;&#x438;&#x43C; &#x434;&#x43E;&#x43B;&#x433;&#x43E; &#x433;&#x43B;&#x44F;&#x434;&#x435;&#x43B; &#x43D;&#x430; &#x43D;&#x435;&#x435;; &#x434;&#x432;&#x435; &#x442;&#x44F;&#x436;&#x435;&#x43B;&#x44B;&#x435; &#x441;&#x43B;&#x435;&#x437;&#x44B; &#x432;&#x44B;&#x43A;&#x430;&#x442;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x432;&#x434;&#x440;&#x443;&#x433; &#x438;&#x437; &#x435;&#x433;&#x43E; &#x433;&#x43B;&#x430;&#x437;: &#x43E;&#x434;&#x43D;&#x430; &#x443;&#x43F;&#x430;&#x43B;&#x430; &#x43D;&#x430; &#x43A;&#x440;&#x443;&#x442;&#x43E;&#x439; &#x43B;&#x43E;&#x431;&#x438;&#x43A; &#x441;&#x43E;&#x431;&#x430;&#x447;&#x43A;&#x438;, &#x434;&#x440;&#x443;&#x433;&#x430;&#x44F; - &#x432;&#x43E; &#x449;&#x438;.</seg></tuv><tuv xml:lang="zh"><seg>&#x683C; &#x62C9; &#x897F; &#x59C6; &#x628A; &#x201C; &#x5979; &#x201D; &#x770B; &#x4E86; &#x8BB8;&#x4E45; &#xFF1B; &#x4E24; &#x9897; &#x5927; &#x7684; &#x773C;&#x6CEA; &#x7A81;&#x7136; &#x4ECE; &#x4ED6; &#x7684; &#x773C;&#x775B; &#x91CC; &#x843D; &#x4E0B;&#x6765; &#xFF1A; &#x4E00; &#x9897; &#x843D; &#x5728; &#x72D7; &#x7684; &#x503E;&#x659C; &#x7684; &#x989D; &#x4E0A; &#xFF0C; &#x53E6; &#x4E00; &#x9897; &#x843D; &#x5728; &#x767D;&#x83DC; &#x6C64; &#x91CC;&#x9762; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41E;&#x43D; &#x437;&#x430;&#x441;&#x43B;&#x43E;&#x43D;&#x438;&#x43B; &#x43B;&#x438;&#x446;&#x43E; &#x441;&#x432;&#x43E;&#x435; &#x440;&#x443;&#x43A;&#x43E;&#x439;.</seg></tuv><tuv xml:lang="zh"><seg>&#x4ED6; &#x62FF; &#x81EA;&#x5DF1; &#x7684; &#x624B; &#x906E;&#x4F4F; &#x8138; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41C;&#x443;&#x43C;&#x443; &#x441;&#x44A;&#x435;&#x43B;&#x430; &#x43F;&#x43E;&#x43B;&#x442;&#x430;&#x440;&#x435;&#x43B;&#x43A;&#x438; &#x438; &#x43E;&#x442;&#x43E;&#x448;&#x43B;&#x430;, &#x43E;&#x431;&#x43B;&#x438;&#x437;&#x44B;&#x432;&#x430;&#x44F;&#x441;&#x44C;.</seg></tuv><tuv xml:lang="zh"><seg>&#x6728; &#x6728; &#x5403; &#x4E86; &#x534A; &#x76C6; &#xFF0C; &#x5C31; &#x8D70;&#x5F00; &#x4E86; &#xFF0C; &#x8FD8; &#x8210; &#x8210; &#x81EA;&#x5DF1; &#x7684; &#x5634;&#x5507; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x413;&#x435;&#x440;&#x430;&#x441;&#x438;&#x43C; &#x432;&#x441;&#x442;&#x430;&#x43B;, &#x437;&#x430;&#x43F;&#x43B;&#x430;&#x442;&#x438;&#x43B; &#x437;&#x430; &#x449;&#x438; &#x438; &#x432;&#x44B;&#x448;&#x435;&#x43B; &#x432;&#x43E;&#x43D;, &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x43C;&#x44B;&#x439; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43D;&#x435;&#x434;&#x43E;&#x443;&#x43C;&#x435;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x43C; &#x432;&#x437;&#x433;&#x43B;&#x44F;&#x434;&#x43E;&#x43C; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E;.</seg></tuv><tuv xml:lang="zh"><seg>&#x683C; &#x62C9; &#x897F; &#x59C6; &#x7AD9;&#x8D77;&#x6765; &#xFF0C; &#x4ED8; &#x4E86; &#x6C64; &#x94B1; &#xFF0C; &#x8D70;&#x51FA;&#x53BB; &#x4E86; &#xFF0C; &#x8336;&#x623F; &#x7528; &#x4E86; &#x5E26; &#x70B9; &#x7591;&#x8651; &#x7684; &#x773C;&#x5149; &#x671B; &#x7740; &#x4ED6; &#x51FA;&#x53BB; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x415;&#x440;&#x43E;&#x448;&#x43A;&#x430;, &#x443;&#x432;&#x438;&#x434;&#x430;&#x432; &#x413;&#x435;&#x440;&#x430;&#x441;&#x438;&#x43C;&#x430;, &#x437;&#x430;&#x441;&#x43A;&#x43E;&#x447;&#x438;&#x43B; &#x437;&#x430; &#x443;&#x433;&#x43E;&#x43B; &#x438;, &#x43F;&#x440;&#x43E;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x432; &#x435;&#x433;&#x43E; &#x43C;&#x438;&#x43C;&#x43E;, &#x43E;&#x43F;&#x44F;&#x442;&#x44C; &#x43E;&#x442;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x441;&#x44F; &#x432;&#x441;&#x43B;&#x435;&#x434; &#x437;&#x430; &#x43D;&#x438;&#x43C;.</seg></tuv><tuv xml:lang="zh"><seg>&#x53F6; &#x7F57; &#x4EC0; &#x5361; &#x770B;&#x89C1; &#x4E86; &#x683C; &#x62C9; &#x897F; &#x59C6; &#xFF0C; &#x8FDE;&#x5FD9; &#x8EB2; &#x5728; &#x89D2;&#x843D; &#x91CC; &#xFF0C; &#x8BA9; &#x4ED6; &#x8D70; &#x4E86; &#x8FC7;&#x53BB; &#xFF0C; &#x81EA;&#x5DF1; &#x5374; &#x5728;&#x540E;&#x9762; &#x8DDF;&#x7740; &#x4ED6; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x413;&#x435;&#x440;&#x430;&#x441;&#x438;&#x43C; &#x448;&#x435;&#x43B; &#x43D;&#x435; &#x442;&#x43E;&#x440;&#x43E;&#x43F;&#x44F;&#x441;&#x44C; &#x438; &#x43D;&#x435; &#x441;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x43B; &#x41C;&#x443;&#x43C;&#x443; &#x441; &#x432;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x447;&#x43A;&#x438;.</seg></tuv><tuv xml:lang="zh"><seg>&#x683C; &#x62C9; &#x897F; &#x59C6; &#x4E0D; &#x614C; &#x4E0D;&#x5FD9; &#x5730; &#x8D70; &#x7740; &#xFF0C; &#x4ECD;&#x7136; &#x7528; &#x7EF3;&#x5B50; &#x7275; &#x7740; &#x6728; &#x6728; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x414;&#x43E;&#x439;&#x434;&#x44F; &#x434;&#x43E; &#x443;&#x433;&#x43B;&#x430; &#x443;&#x43B;&#x438;&#x446;&#x44B;, &#x43E;&#x43D; &#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x43B;&#x441;&#x44F;, &#x43A;&#x430;&#x43A; &#x431;&#x44B; &#x432; &#x440;&#x430;&#x437;&#x434;&#x443;&#x43C;&#x44C;&#x435;, &#x438; &#x432;&#x434;&#x440;&#x443;&#x433; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x44B;&#x43C;&#x438; &#x448;&#x430;&#x433;&#x430;&#x43C;&#x438; &#x43E;&#x442;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x441;&#x44F; &#x43F;&#x440;&#x44F;&#x43C;&#x43E; &#x43A; &#x41A;&#x440;&#x44B;&#x43C;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x431;&#x440;&#x43E;&#x434;&#x443;.</seg></tuv><tuv xml:lang="zh"><seg>&#x4ED6; &#x8D70; &#x5230; &#x8857; &#x89D2; &#xFF0C; &#x5C31; &#x7AD9;&#x4F4F; &#x4E86; &#xFF0C; &#x597D;&#x50CF; &#x5728; &#x60F3; &#x4EC0;&#x4E48; &#x5FC3;&#x4E8B; &#x4F3C;&#x7684; &#xFF0C; &#x63A5;&#x7740; &#x4ED6; &#x5FFD;&#x7136; &#x8FC8; &#x7740; &#x5FEB;&#x6B65; &#x671D; &#x514B;&#x91CC;&#x7C73;&#x4E9A; &#x6D45;&#x6EE9; &#x5BF9; &#x76F4; &#x8D70; &#x53BB; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41D;&#x430; &#x434;&#x43E;&#x440;&#x43E;&#x433;&#x435; &#x43E;&#x43D; &#x437;&#x430;&#x448;&#x435;&#x43B; &#x43D;&#x430; &#x434;&#x432;&#x43E;&#x440; &#x434;&#x43E;&#x43C;&#x430;, &#x43A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x440;&#x43E;&#x438;&#x432;&#x430;&#x43B;&#x441;&#x44F; &#x444;&#x43B;&#x438;&#x433;&#x435;&#x43B;&#x44C;, &#x438; &#x432;&#x44B;&#x43D;&#x435;&#x441; &#x43E;&#x442;&#x442;&#x443;&#x434;&#x430; &#x434;&#x432;&#x430; &#x43A;&#x438;&#x440;&#x43F;&#x438;&#x447;&#x430; &#x43F;&#x43E;&#x434; &#x43C;&#x44B;&#x448;&#x43A;&#x43E;&#x439;.</seg></tuv><tuv xml:lang="zh"><seg>&#x5728; &#x8DEF;&#x4E0A; &#x4ED6; &#x8D70; &#x8FDB; &#x4E00;&#x6240; &#x5B85; &#x5B50; &#x7684; &#x9662;&#x5B50; &#xFF0C; &#x90A3;&#x513F; &#x6B63;&#x5728; &#x4FEE;&#x5EFA; &#x53A2;&#x623F; &#xFF0C; &#x4ED6; &#x4ECE; &#x90A3;&#x513F; &#x62FF; &#x8D70; &#x4E24; &#x5757; &#x7816; &#x631F; &#x5728; &#x80F3;&#x818A; &#x5E95;&#x4E0B; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41E;&#x442; &#x41A;&#x440;&#x44B;&#x43C;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x431;&#x440;&#x43E;&#x434;&#x430; &#x43E;&#x43D; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x43D;&#x443;&#x43B; &#x43F;&#x43E; &#x431;&#x435;&#x440;&#x435;&#x433;&#x443;, &#x434;&#x43E;&#x448;&#x435;&#x43B; &#x434;&#x43E; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x435;&#x441;&#x442;&#x430;, &#x433;&#x434;&#x435; &#x441;&#x442;&#x43E;&#x44F;&#x43B;&#x438; &#x434;&#x432;&#x435; &#x43B;&#x43E;&#x434;&#x43E;&#x447;&#x43A;&#x438; &#x441; &#x432;&#x435;&#x441;&#x43B;&#x430;&#x43C;&#x438;, &#x43F;&#x440;&#x438;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x43A; &#x43A;&#x43E;&#x43B;&#x44B;&#x448;&#x43A;&#x430;&#x43C; (&#x43E;&#x43D; &#x443;&#x436;&#x435; &#x437;&#x430;&#x43C;&#x435;&#x442;&#x438;&#x43B; &#x438;&#x445; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435;), &#x438; &#x432;&#x441;&#x43A;&#x43E;&#x447;&#x438;&#x43B; &#x432; &#x43E;&#x434;&#x43D;&#x443; &#x438;&#x437; &#x43D;&#x438;&#x445; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x435; &#x441; &#x41C;&#x443;&#x43C;&#x443;.</seg></tuv><tuv xml:lang="zh"><seg>&#x5230; &#x4E86; &#x514B;&#x91CC;&#x7C73;&#x4E9A; &#x6D45;&#x6EE9; &#xFF0C; &#x4ED6; &#x53C8; &#x62D0;&#x5F2F; &#x513F; &#x987A;&#x7740; &#x5CB8;&#x8FB9; &#x8D70; &#x53BB; &#xFF0C; &#x4ED6; &#x8D70; &#x5230; &#x4E00;&#x4E2A; &#x5730;&#x65B9; &#xFF0C; &#x90A3;&#x513F; &#x6709; &#x4E24; &#x53EA; &#x5E26; &#x6868; &#x7684; &#x5C0F;&#x8239; &#x62F4; &#x5728; &#x6869; &#x4E0A; &#xFF08; &#x4ED6; &#x4EE5;&#x524D; &#x5C31; &#x6CE8;&#x610F; &#x5230; &#x4E86; &#xFF09; &#xFF0C; &#x4ED6; &#x5E26; &#x7740; &#x6728; &#x6728; &#x4E00;&#x5757;&#x513F; &#x8DF3; &#x5230; &#x4E00; &#x53EA; &#x5C0F;&#x8239; &#x4E0A;&#x9762; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x425;&#x440;&#x43E;&#x43C;&#x43E;&#x439; &#x441;&#x442;&#x430;&#x440;&#x438;&#x447;&#x438;&#x448;&#x43A;&#x430; &#x432;&#x44B;&#x448;&#x435;&#x43B; &#x438;&#x437;-&#x437;&#x430; &#x448;&#x430;&#x43B;&#x430;&#x448;&#x430;, &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x432; &#x443;&#x433;&#x43B;&#x443; &#x43E;&#x433;&#x43E;&#x440;&#x43E;&#x434;&#x430;, &#x438; &#x437;&#x430;&#x43A;&#x440;&#x438;&#x447;&#x430;&#x43B; &#x43D;&#x430; &#x43D;&#x435;&#x433;&#x43E;.</seg></tuv><tuv xml:lang="zh"><seg>&#x4E00;&#x4E2A; &#x7638; &#x817F; &#x7684; &#x5C0F; &#x8001;&#x5934;&#x513F; &#x4ECE; &#x83DC;&#x56ED; &#x89D2; &#x4E00;&#x95F4; &#x5C0F;&#x5C4B; &#x91CC; &#x51FA;&#x6765; &#xFF0C; &#x5728;&#x540E;&#x9762; &#x53EB; &#x4ED6; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41D;&#x43E; &#x413;&#x435;&#x440;&#x430;&#x441;&#x438;&#x43C; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x437;&#x430;&#x43A;&#x438;&#x432;&#x430;&#x43B; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x439; &#x438; &#x442;&#x430;&#x43A; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x43B;&#x441;&#x44F; &#x433;&#x440;&#x435;&#x441;&#x442;&#x438;, &#x445;&#x43E;&#x442;&#x44F; &#x438; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x44C;&#x44F; &#x440;&#x435;&#x43A;&#x438;, &#x447;&#x442;&#x43E; &#x432; &#x43E;&#x434;&#x43D;&#x43E; &#x43C;&#x433;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x44C;&#x435; &#x443;&#x43C;&#x447;&#x430;&#x43B;&#x441;&#x44F; &#x441;&#x430;&#x436;&#x435;&#x43D;&#x435;&#x439; &#x43D;&#x430; &#x441;&#x442;&#x43E;.</seg></tuv><tuv xml:lang="zh"><seg>&#x53EF;&#x662F; &#x683C; &#x62C9; &#x897F; &#x59C6; &#x53EA; &#x70B9;&#x70B9;&#x5934; &#xFF0C; &#x90A3;&#x4E48; &#x4F7F;&#x52B2; &#x5730; &#x6447; &#x8D77; &#x6868; &#x6765; &#xFF0C; &#x867D;&#x8BF4; &#x662F; &#x9006;&#x6D41; &#xFF0C; &#x4F46; &#x4E00;&#x4F1A;&#x513F; &#x7684; &#x529F;&#x592B; &#x4ED6; &#x5C31; &#x51B2; &#x5230; &#x4E00;&#x767E; &#x4FC4; &#x5C3A; &#x4EE5;&#x5916; &#x53BB; &#x4E86; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x421;&#x442;&#x430;&#x440;&#x438;&#x43A; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43B;, &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43B;, &#x43F;&#x43E;&#x447;&#x435;&#x441;&#x430;&#x43B; &#x441;&#x435;&#x431;&#x435; &#x441;&#x43F;&#x438;&#x43D;&#x443; &#x441;&#x43F;&#x435;&#x440;&#x432;&#x430; &#x43B;&#x435;&#x432;&#x43E;&#x439;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C; &#x43F;&#x440;&#x430;&#x432;&#x43E;&#x439; &#x440;&#x443;&#x43A;&#x43E;&#x439; &#x438; &#x432;&#x435;&#x440;&#x43D;&#x443;&#x43B;&#x441;&#x44F;, &#x445;&#x440;&#x43E;&#x43C;&#x430;&#x44F;, &#x432; &#x448;&#x430;&#x43B;&#x430;&#x448;.</seg></tuv><tuv xml:lang="zh"><seg>&#x8001;&#x5934;&#x513F; &#x7AD9; &#x7740; &#xFF0C; &#x7AD9; &#x7740; &#xFF0C; &#x7528; &#x624B; &#x6414; &#x81EA;&#x5DF1; &#x7684; &#x80CC; &#xFF0C; &#x8D77;&#x521D; &#x7528; &#x5DE6;&#x624B; &#xFF0C; &#x540E;&#x6765; &#x53C8; &#x7528; &#x53F3;&#x624B; &#xFF0C; &#x968F;&#x540E; &#x5C31; &#x4E00; &#x98A0; &#x4E00; &#x8DDB; &#x5730; &#x56DE;&#x5230; &#x5C0F;&#x5C4B; &#x53BB; &#x4E86; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x410; &#x413;&#x435;&#x440;&#x430;&#x441;&#x438;&#x43C; &#x432;&#x441;&#x451; &#x433;&#x440;&#x435;&#x431; &#x434;&#x430; &#x433;&#x440;&#x435;&#x431;.</seg></tuv><tuv xml:lang="zh"><seg>&#x53EF;&#x662F; &#x683C; &#x62C9; &#x897F; &#x59C6; &#x4E00;&#x76F4; &#x671D; &#x524D; &#x5212; &#x7740; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x412;&#x43E;&#x442; &#x443;&#x436;&#x435; &#x41C;&#x43E;&#x441;&#x43A;&#x432;&#x430; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x43D;&#x430;&#x437;&#x430;&#x434;&#x438;.</seg></tuv><tuv xml:lang="zh"><seg>&#x83AB;&#x65AF;&#x79D1; &#x5DF2;&#x7ECF; &#x843D; &#x5728; &#x4ED6; &#x7684; &#x540E;&#x9762; &#x4E86; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x412;&#x43E;&#x442; &#x443;&#x436;&#x435; &#x43F;&#x43E;&#x442;&#x44F;&#x43D;&#x443;&#x43B;&#x438;&#x441;&#x44C; &#x43F;&#x43E; &#x431;&#x435;&#x440;&#x435;&#x433;&#x430;&#x43C; &#x43B;&#x443;&#x433;&#x430;, &#x43E;&#x433;&#x43E;&#x440;&#x43E;&#x434;&#x44B;, &#x43F;&#x43E;&#x43B;&#x44F;, &#x440;&#x43E;&#x449;&#x438;, &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x438;&#x437;&#x431;&#x44B;.</seg></tuv><tuv xml:lang="zh"><seg>&#x4E24;&#x8FB9; &#x5CB8;&#x4E0A; &#x5C55;&#x5F00; &#x4E86; &#x4E00;&#x7247; &#x7684; &#x8349;&#x5730; &#x3001; &#x83DC;&#x56ED; &#x3001; &#x7530;&#x5730; &#x3001; &#x6797;&#x5B50; &#xFF0C; &#x519C;&#x5BB6; &#x5C0F;&#x5C4B; &#x4E5F; &#x51FA;&#x73B0; &#x4E86; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41F;&#x43E;&#x432;&#x435;&#x44F;&#x43B;&#x43E; &#x434;&#x435;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x439;.</seg></tuv><tuv xml:lang="zh"><seg>&#x519C;&#x6751; &#x7684; &#x6C14;&#x606F; &#x4E5F; &#x95FB; &#x5230; &#x4E86; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41E;&#x43D; &#x431;&#x440;&#x43E;&#x441;&#x438;&#x43B; &#x432;&#x435;&#x441;&#x43B;&#x430;, &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43A; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x439; &#x43A; &#x41C;&#x443;&#x43C;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x441;&#x438;&#x434;&#x435;&#x43B;&#x430; &#x43F;&#x435;&#x440;&#x435;&#x434; &#x43D;&#x438;&#x43C; &#x43D;&#x430; &#x441;&#x443;&#x445;&#x43E;&#x439; &#x43F;&#x435;&#x440;&#x435;&#x43A;&#x43B;&#x430;&#x434;&#x438;&#x43D;&#x43A;&#x435; - &#x434;&#x43D;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x437;&#x430;&#x43B;&#x438;&#x442;&#x43E; &#x432;&#x43E;&#x434;&#x43E;&#x439; - &#x438; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F; &#x43D;&#x435;&#x43F;&#x43E;&#x434;&#x432;&#x438;&#x436;&#x43D;&#x44B;&#x43C;, &#x441;&#x43A;&#x440;&#x435;&#x441;&#x442;&#x438;&#x432; &#x43C;&#x43E;&#x433;&#x443;&#x447;&#x438;&#x435; &#x440;&#x443;&#x43A;&#x438; &#x443; &#x43D;&#x435;&#x439; &#x43D;&#x430; &#x441;&#x43F;&#x438;&#x43D;&#x435;, &#x43C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x435;&#x43C; &#x43A;&#x430;&#x43A; &#x43B;&#x43E;&#x434;&#x43A;&#x443; &#x432;&#x43E;&#x43B;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x43C;&#x430;&#x43B;&#x435;&#x43D;&#x44C;&#x43A;&#x443; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x43B;&#x43E; &#x43D;&#x430;&#x437;&#x430;&#x434; &#x43A; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x443;.</seg></tuv><tuv xml:lang="zh"><seg>&#x4ED6; &#x4E22;&#x5F00; &#x6868; &#x671D;&#x7740; &#x6728; &#x6728; &#x4FEF; &#x4E0B;&#x5934; &#x53BB; &#xFF0C; &#x6728; &#x6728; &#x6B63; &#x5750; &#x5728; &#x4ED6; &#x524D;&#x9762; &#x4E00;&#x5757; &#x5E72; &#x7684; &#x5750; &#x677F; &#x4E0A; &#xFF08; &#x8239; &#x5E95; &#x79EF; &#x6EE1; &#x4E86; &#x6C34; &#xFF09; &#xFF0C; &#x52A8; &#x4E5F; &#x4E0D; &#x52A8; &#x4E00;&#x4E0B; &#xFF0C; &#x4ED6; &#x628A; &#x4ED6; &#x90A3; &#x4E24; &#x53EA; &#x6C14;&#x529B; &#x5F88; &#x5927; &#x7684; &#x624B; &#x4EA4;&#x53C9; &#x5730; &#x653E; &#x5728; &#x201C; &#x5979; &#x201D; &#x7684; &#x80CC; &#x4E0A; &#xFF0C; &#x5728; &#x8FD9;&#x65F6;&#x5019; &#xFF0C; &#x6D6A; &#x6E10;&#x6E10; &#x5730; &#x628A; &#x5C0F;&#x8239; &#x671D; &#x57CE;&#x5E02; &#x7684; &#x65B9;&#x5411; &#x51B2; &#x56DE;&#x53BB; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41D;&#x430;&#x43A;&#x43E;&#x43D;&#x435;&#x446; &#x413;&#x435;&#x440;&#x430;&#x441;&#x438;&#x43C; &#x432;&#x44B;&#x43F;&#x440;&#x44F;&#x43C;&#x438;&#x43B;&#x441;&#x44F;, &#x43F;&#x43E;&#x441;&#x43F;&#x435;&#x448;&#x43D;&#x43E;, &#x441; &#x43A;&#x430;&#x43A;&#x438;&#x43C;-&#x442;&#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x43E;&#x437;&#x43B;&#x43E;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43D;&#x430; &#x43B;&#x438;&#x446;&#x435;, &#x43E;&#x43A;&#x443;&#x442;&#x430;&#x43B; &#x432;&#x435;&#x440;&#x435;&#x432;&#x43A;&#x43E;&#x439; &#x432;&#x437;&#x44F;&#x442;&#x44B;&#x435; &#x438;&#x43C; &#x43A;&#x438;&#x440;&#x43F;&#x438;&#x447;&#x438;, &#x43F;&#x440;&#x438;&#x434;&#x435;&#x43B;&#x430;&#x43B; &#x43F;&#x435;&#x442;&#x43B;&#x44E;, &#x43D;&#x430;&#x434;&#x435;&#x43B; &#x435;&#x435; &#x43D;&#x430; &#x448;&#x435;&#x44E; &#x41C;&#x443;&#x43C;&#x443;, &#x43F;&#x43E;&#x434;&#x43D;&#x44F;&#x43B; &#x435;&#x435; &#x43D;&#x430;&#x434; &#x440;&#x435;&#x43A;&#x43E;&#x439;, &#x432; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x438;&#x439; &#x440;&#x430;&#x437; &#x43F;&#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x435;&#x43B; &#x43D;&#x430; &#x43D;&#x435;&#x435;...</seg></tuv><tuv xml:lang="zh"><seg>&#x540E;&#x6765; &#x683C; &#x62C9; &#x897F; &#x59C6; &#x5F88; &#x5FEB; &#x5730; &#x633A; &#x8D77; &#x8EAB;&#x5B50; &#xFF0C; &#x8138; &#x4E0A; &#x5E26; &#x7740; &#x4E00;&#x79CD; &#x75DB;&#x82E6; &#x7684; &#x6124;&#x6012; &#xFF0C; &#x4ED6; &#x628A; &#x4ED6; &#x62FF; &#x6765; &#x7684; &#x4E24; &#x5757; &#x7816; &#x7528; &#x7EF3;&#x5B50; &#x7F20; &#x4F4F; &#xFF0C; &#x5728; &#x7EF3;&#x5B50; &#x4E0A; &#x6253; &#x4E86; &#x4E00;&#x4E2A; &#x6D3B;&#x7ED3; &#xFF0C; &#x62FF; &#x5B83; &#x5957; &#x7740; &#x6728; &#x6728; &#x7684; &#x9888;&#x9879; &#xFF0C; &#x628A; &#x201C; &#x5979; &#x201D; &#x4E3E; &#x5728; &#x6CB3; &#x9762; &#x4E0A; &#xFF0C; &#x6700;&#x540E; &#x4E00;&#x6B21; &#x770B; &#x201C; &#x5979; &#x201D; &#x3002; &#x2026; &#x2026;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41E;&#x43D;&#x430; &#x434;&#x43E;&#x432;&#x435;&#x440;&#x447;&#x438;&#x432;&#x43E; &#x438; &#x431;&#x435;&#x437; &#x441;&#x442;&#x440;&#x430;&#x445;&#x430; &#x43F;&#x43E;&#x433;&#x43B;&#x44F;&#x434;&#x44B;&#x432;&#x430;&#x43B;&#x430; &#x43D;&#x430; &#x43D;&#x435;&#x433;&#x43E; &#x438; &#x441;&#x43B;&#x435;&#x433;&#x43A;&#x430; &#x43C;&#x430;&#x445;&#x430;&#x43B;&#x430; &#x445;&#x432;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x43E;&#x43C;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x5979; &#x201D; &#x4FE1;&#x4EFB; &#x5730; &#x800C;&#x4E14; &#x6CA1;&#x6709; &#x4E00;&#x70B9; &#x6050;&#x60E7; &#x5730; &#x56DE; &#x770B; &#x4ED6; &#xFF0C; &#x8F7B;&#x8F7B; &#x5730; &#x6447; &#x7740; &#x5C3E;&#x5DF4; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41E;&#x43D; &#x43E;&#x442;&#x432;&#x435;&#x440;&#x43D;&#x443;&#x43B;&#x441;&#x44F;, &#x437;&#x430;&#x436;&#x43C;&#x443;&#x440;&#x438;&#x43B;&#x441;&#x44F; &#x438; &#x440;&#x430;&#x437;&#x436;&#x430;&#x43B; &#x440;&#x443;&#x43A;&#x438;...</seg></tuv><tuv xml:lang="zh"><seg>&#x4ED6; &#x6389; &#x5F00;&#x5934; &#xFF0C; &#x772F; &#x7740; &#x773C;&#x775B; &#xFF0C; &#x653E;&#x5F00; &#x4E86; &#x624B; &#x3002; &#x2026; &#x2026;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x413;&#x435;&#x440;&#x430;&#x441;&#x438;&#x43C; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E; &#x43D;&#x435; &#x441;&#x43B;&#x44B;&#x445;&#x430;&#x43B;, &#x43D;&#x438; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E;&#x433;&#x43E; &#x432;&#x438;&#x437;&#x433;&#x430; &#x43F;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x435;&#x439; &#x41C;&#x443;&#x43C;&#x443;, &#x43D;&#x438; &#x442;&#x44F;&#x436;&#x43A;&#x43E;&#x433;&#x43E; &#x432;&#x441;&#x43F;&#x43B;&#x435;&#x441;&#x43A;&#x430; &#x432;&#x43E;&#x434;&#x44B;; &#x434;&#x43B;&#x44F; &#x43D;&#x435;&#x433;&#x43E; &#x441;&#x430;&#x43C;&#x44B;&#x439; &#x448;&#x443;&#x43C;&#x43D;&#x44B;&#x439; &#x434;&#x435;&#x43D;&#x44C; &#x431;&#x44B;&#x43B; &#x431;&#x435;&#x437;&#x43C;&#x43E;&#x43B;&#x432;&#x435;&#x43D; &#x438; &#x431;&#x435;&#x437;&#x437;&#x432;&#x443;&#x447;&#x435;&#x43D;, &#x43A;&#x430;&#x43A; &#x43D;&#x438; &#x43E;&#x434;&#x43D;&#x430; &#x441;&#x430;&#x43C;&#x430;&#x44F; &#x442;&#x438;&#x445;&#x430;&#x44F; &#x43D;&#x43E;&#x447;&#x44C; &#x43D;&#x435; &#x431;&#x435;&#x437;&#x437;&#x432;&#x443;&#x447;&#x43D;&#x430; &#x434;&#x43B;&#x44F; &#x43D;&#x430;&#x441;, &#x438; &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x43D; &#x441;&#x43D;&#x43E;&#x432;&#x430; &#x440;&#x430;&#x441;&#x43A;&#x440;&#x44B;&#x43B; &#x433;&#x43B;&#x430;&#x437;&#x430;, &#x43F;&#x43E;-&#x43F;&#x440;&#x435;&#x436;&#x43D;&#x435;&#x43C;&#x443; &#x441;&#x43F;&#x435;&#x448;&#x438;&#x43B;&#x438; &#x43F;&#x43E; &#x440;&#x435;&#x43A;&#x435;, &#x43A;&#x430;&#x43A; &#x431;&#x44B; &#x433;&#x43E;&#x43D;&#x44F;&#x44F;&#x441;&#x44C; &#x434;&#x440;&#x443;&#x433; &#x437;&#x430; &#x434;&#x440;&#x443;&#x436;&#x43A;&#x43E;&#x439;, &#x43C;&#x430;&#x43B;&#x435;&#x43D;&#x44C;&#x43A;&#x438;&#x435; &#x432;&#x43E;&#x43B;&#x43D;&#x44B;, &#x43F;&#x43E;-&#x43F;&#x440;&#x435;&#x436;&#x43D;&#x435;&#x43C;&#x443; &#x43F;&#x43E;&#x43F;&#x43B;&#x435;&#x441;&#x43A;&#x438;&#x432;&#x430;&#x43B;&#x438; &#x43E;&#x43D;&#x438; &#x43E; &#x431;&#x43E;&#x43A;&#x430; &#x43B;&#x43E;&#x434;&#x43A;&#x438;, &#x438; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x434;&#x430;&#x43B;&#x435;&#x43A;&#x43E; &#x43D;&#x430;&#x437;&#x430;&#x434;&#x438; &#x43A; &#x431;&#x435;&#x440;&#x435;&#x433;&#x443; &#x440;&#x430;&#x437;&#x431;&#x435;&#x433;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43A;&#x430;&#x43A;&#x438;&#x435;-&#x442;&#x43E; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x438;&#x435; &#x43A;&#x440;&#x443;&#x433;&#x438;.</seg></tuv><tuv xml:lang="zh"><seg>&#x683C; &#x62C9; &#x897F; &#x59C6; &#x4EC0;&#x4E48; &#x4E5F; &#x542C; &#x4E0D;&#x89C1; -- &#x4ED6; &#x542C; &#x4E0D;&#x89C1; &#x6728; &#x6728; &#x843D; &#x4E0B;&#x53BB; &#x65F6; &#x7684; &#x5C16; &#x58F0; &#x54C0; &#x53EB; &#xFF0C; &#x4E5F; &#x542C; &#x4E0D;&#x89C1; &#x90A3; &#x4E00;&#x4E0B; &#x5F88; &#x54CD; &#x7684; &#x6E85; &#x6C34; &#x58F0; &#xFF1B; &#x5BF9;&#x4E8E; &#x4ED6; &#xFF0C; &#x6700; &#x70ED;&#x95F9; &#x7684; &#x767D;&#x5929; &#x4E5F;&#x662F; &#x5BC2; &#x65E0;&#x58F0; &#x54CD; &#x7684; &#xFF0C; &#x6B63;&#x5982; &#x5BF9;&#x4E8E; &#x6211;&#x4EEC; &#x6700; &#x6E05;&#x9759; &#x7684; &#x591C;&#x665A; &#x4E5F; &#x5E76;&#x975E; &#x6CA1;&#x6709; &#x58F0;&#x97F3; &#x4E00;&#x6837; &#x3002; &#x7B49; &#x4ED6; &#x518D; &#x628A; &#x773C;&#x775B; &#x7741; &#x5F00; &#x7684; &#x65F6;&#x5019; &#xFF0C; &#x5FAE;&#x6CE2; &#x7167;&#x65E7; &#x4E00;&#x4E2A; &#x8FFD; &#x4E00;&#x4E2A; &#x5730; &#x5728; &#x6C34; &#x9762; &#x4E0A; &#x6025; &#x6025; &#x6EDA;&#x52A8; &#xFF1B; &#x5B83;&#x4EEC; &#x7167; &#x65E7;&#x5730; &#x78B0; &#x5728; &#x8239;&#x8237; &#x4E0A; &#x98DE;&#x6E85; &#x5F00; &#x53BB; &#x4E86; &#xFF0C; &#x53EA;&#x6709; &#x5728;&#x540E;&#x9762; &#x8FDC;&#x8FDC; &#x5730; &#x4E00;&#x4E9B; &#x5927; &#x7684; &#x6C34; &#x5708; &#x9010;&#x6E10; &#x5728; &#x6269;&#x5927; &#xFF0C; &#x4E00;&#x76F4;&#x5230; &#x4E86; &#x5CB8;&#x8FB9; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x415;&#x440;&#x43E;&#x448;&#x43A;&#x430;, &#x43A;&#x430;&#x43A; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x413;&#x435;&#x440;&#x430;&#x441;&#x438;&#x43C; &#x441;&#x43A;&#x440;&#x44B;&#x43B;&#x441;&#x44F; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x438;&#x437; &#x432;&#x438;&#x434;&#x443;, &#x432;&#x435;&#x440;&#x43D;&#x443;&#x43B;&#x441;&#x44F; &#x434;&#x43E;&#x43C;&#x43E;&#x439; &#x438; &#x434;&#x43E;&#x43D;&#x435;&#x441; &#x432;&#x441;&#x451;, &#x447;&#x442;&#x43E; &#x432;&#x438;&#x434;&#x435;&#x43B;.</seg></tuv><tuv xml:lang="zh"><seg>&#x53F6; &#x7F57; &#x4EC0; &#x5361; &#x770B;&#x4E0D;&#x89C1; &#x683C; &#x62C9; &#x897F; &#x59C6; &#x7684; &#x65F6;&#x5019; &#xFF0C; &#x8FDE;&#x5FD9; &#x8D76;&#x56DE; &#x5B85; &#x5B50; &#x53BB; &#x62A5;&#x544A; &#x4ED6; &#x6240; &#x89C1; &#x5230; &#x7684; &#x4E00;&#x5207; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>- &#x41D;&#x443;, &#x434;&#x430;, - &#x437;&#x430;&#x43C;&#x435;&#x442;&#x438;&#x43B; &#x421;&#x442;&#x435;&#x43F;&#x430;&#x43D;, - &#x43E;&#x43D; &#x435;&#x435; &#x443;&#x442;&#x43E;&#x43F;&#x438;&#x442;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x55EF; &#xFF0C; &#x4E0D;&#x9519; &#xFF0C; &#x201D; &#x65AF; &#x6377; &#x6F58; &#x8BF4; &#xFF0C; &#x201C; &#x4ED6; &#x8981; &#x6DF9; &#x6B7B; &#x2018; &#x5979; &#x2019; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x423;&#x436; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x431;&#x44B;&#x442;&#x44C; &#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x43D;&#x44B;&#x43C;.</seg></tuv><tuv xml:lang="zh"><seg>&#x73B0;&#x5728; &#x53EF;&#x4EE5; &#x653E;&#x5FC3; &#x4E86; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41A;&#x43E;&#x43B;&#x438; &#x43E;&#x43D; &#x447;&#x442;&#x43E; &#x43E;&#x431;&#x435;&#x449;&#x430;&#x43B;...</seg></tuv><tuv xml:lang="zh"><seg>&#x8981;&#x662F; &#x4ED6; &#x7B54;&#x5E94; &#x4E86; &#x2026; &#x2026; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x412; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x43D;&#x44F; &#x43D;&#x438;&#x43A;&#x442;&#x43E; &#x43D;&#x435; &#x432;&#x438;&#x434;&#x435;&#x43B; &#x413;&#x435;&#x440;&#x430;&#x441;&#x438;&#x43C;&#x430;.</seg></tuv><tuv xml:lang="zh"><seg>&#x8FD9; &#x4E00; &#x6574;&#x5929; &#x6CA1;&#x6709; &#x4EBA; &#x89C1; &#x5230; &#x683C; &#x62C9; &#x897F; &#x59C6; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41E;&#x43D; &#x434;&#x43E;&#x43C;&#x430; &#x43D;&#x435; &#x43E;&#x431;&#x435;&#x434;&#x430;&#x43B;.</seg></tuv><tuv xml:lang="zh"><seg>&#x4ED6; &#x6CA1;&#x6709; &#x5728; &#x5BB6;&#x91CC; &#x5403; &#x4E2D;&#x996D; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41D;&#x430;&#x441;&#x442;&#x430;&#x43B; &#x432;&#x435;&#x447;&#x435;&#x440;; &#x441;&#x43E;&#x431;&#x440;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43A; &#x443;&#x436;&#x438;&#x43D;&#x443; &#x432;&#x441;&#x435;, &#x43A;&#x440;&#x43E;&#x43C;&#x435; &#x435;&#x433;&#x43E;.</seg></tuv><tuv xml:lang="zh"><seg>&#x5929;&#x9ED1; &#x4E86; &#xFF0C; &#x5927;&#x5BB6; &#x5728; &#x4E00;&#x5757;&#x513F; &#x5403; &#x665A;&#x996D; &#xFF0C; &#x53EA; &#x5C11; &#x4E86; &#x4ED6; &#x4E00;&#x4E2A; &#x4EBA; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>- &#x42D;&#x43A;&#x43E;&#x439; &#x447;&#x443;&#x434;&#x43D;&#x43E;&#x439; &#x44D;&#x442;&#x43E;&#x442; &#x413;&#x435;&#x440;&#x430;&#x441;&#x438;&#x43C;! - &#x43F;&#x440;&#x43E;&#x43F;&#x438;&#x449;&#x430;&#x43B;&#x430; &#x442;&#x43E;&#x43B;&#x441;&#x442;&#x430;&#x44F; &#x43F;&#x440;&#x430;&#x447;&#x43A;&#x430;, - &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43B;&#x438; &#x44D;&#x434;&#x430;&#x43A; &#x438;&#x437;-&#x437;&#x430; &#x441;&#x43E;&#x431;&#x430;&#x43A;&#x438; &#x43F;&#x440;&#x43E;&#x43A;&#x43B;&#x430;&#x436;&#x430;&#x442;&#x44C;&#x441;&#x44F;!..</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x683C; &#x62C9; &#x897F; &#x59C6; &#x8FD9;&#x4E2A; &#x4EBA; &#x591A; &#x53E4;&#x602A; &#x554A; &#xFF01; &#x201D; &#x4E00;&#x4E2A; &#x80A5;&#x80D6; &#x7684; &#x6D17;&#x8863; &#x5973;&#x4EBA; &#x5C16; &#x58F0; &#x8BF4; &#xFF0C; &#x201C; &#x4E3A;&#x4E86; &#x4E00; &#x6761; &#x72D7; &#x5C45;&#x7136; &#x5F04; &#x5F97; &#x8FD9;&#x6837; &#x660F; &#x5934; &#x660F; &#x8111; &#xFF01; &#x2026; &#x2026;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41F;&#x440;&#x430;&#x432;&#x43E;!</seg></tuv><tuv xml:lang="zh"><seg>&#x771F;&#x662F; &#x8FD9;&#x6837; &#xFF01; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>- &#x414;&#x430; &#x413;&#x435;&#x440;&#x430;&#x441;&#x438;&#x43C; &#x431;&#x44B;&#x43B; &#x437;&#x434;&#x435;&#x441;&#x44C;, - &#x432;&#x43E;&#x441;&#x43A;&#x43B;&#x438;&#x43A;&#x43D;&#x443;&#x43B; &#x432;&#x434;&#x440;&#x443;&#x433; &#x421;&#x442;&#x435;&#x43F;&#x430;&#x43D;, &#x437;&#x430;&#x433;&#x440;&#x435;&#x431;&#x430;&#x44F; &#x441;&#x435;&#x431;&#x435; &#x43B;&#x43E;&#x436;&#x43A;&#x43E;&#x439; &#x43A;&#x430;&#x448;&#x438;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x53EF;&#x662F; &#x683C; &#x62C9; &#x897F; &#x59C6; &#x5012; &#x56DE;&#x6765; &#x8FC7; &#xFF01; &#x201D; &#x65AF; &#x6377; &#x6F58; &#x6B63;&#x5728; &#x62FF; &#x52FA;&#x5B50; &#x522E; &#x7740; &#x7CA5; &#xFF0C; &#x5FFD;&#x7136; &#x5927; &#x58F0; &#x8BF4; &#x3002; &#x201C; &#x600E;&#x4E48;&#x6837; &#xFF1F;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>- &#x41A;&#x430;&#x43A;? &#x43A;&#x43E;&#x433;&#x434;&#x430;?</seg></tuv><tuv xml:lang="zh"><seg>&#x4EC0;&#x4E48; &#x65F6;&#x5019; &#xFF1F; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>- &#x414;&#x430; &#x432;&#x43E;&#x442; &#x447;&#x430;&#x441;&#x430; &#x434;&#x432;&#x430; &#x442;&#x43E;&#x43C;&#x443; &#x43D;&#x430;&#x437;&#x430;&#x434;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x5927;&#x6982; &#x5728; &#x4E24; &#x4E2A; &#x949F;&#x5934; &#x4EE5;&#x524D; &#x5427; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41A;&#x430;&#x43A; &#x436;&#x435;.</seg></tuv><tuv xml:lang="zh"><seg>&#x4ED6; &#x7684;&#x786E; &#x56DE;&#x6765; &#x8FC7; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x42F; &#x441; &#x43D;&#x438;&#x43C; &#x432; &#x432;&#x43E;&#x440;&#x43E;&#x442;&#x430;&#x445; &#x43F;&#x43E;&#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x43B;&#x441;&#x44F;; &#x43E;&#x43D; &#x443;&#x436; &#x43E;&#x43F;&#x44F;&#x442;&#x44C; &#x43E;&#x442;&#x441;&#x44E;&#x434;&#x430; &#x448;&#x435;&#x43B;, &#x441;&#x43E; &#x434;&#x432;&#x43E;&#x440;&#x430; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x43B;.</seg></tuv><tuv xml:lang="zh"><seg>&#x6211; &#x5728; &#x95E8;&#x53E3; &#x78B0;&#x89C1; &#x4ED6; &#xFF1B; &#x4ED6; &#x53C8; &#x8D70;&#x51FA;&#x53BB; &#x4E86; &#xFF0C; &#x4ED6; &#x4ECE; &#x9662;&#x5B50; &#x91CC; &#x51FA;&#x53BB; &#x7684; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x42F; &#x431;&#x44B;&#x43B;&#x43E; &#x445;&#x43E;&#x442;&#x435;&#x43B; &#x441;&#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x43D;&#x430;&#x441;&#x447;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x430;&#x43A;&#x438;-&#x442;&#x43E;, &#x434;&#x430; &#x43E;&#x43D;, &#x432;&#x438;&#x434;&#x43D;&#x43E;, &#x43D;&#x435; &#x432; &#x434;&#x443;&#x445;&#x435; &#x431;&#x44B;&#x43B;.</seg></tuv><tuv xml:lang="zh"><seg>&#x6211; &#x6B63; &#x60F3; &#x95EE; &#x4ED6; &#x90A3; &#x6761; &#x72D7; &#x600E;&#x6837; &#x4E86; &#xFF0C; &#x53EF;&#x662F; &#x6211; &#x770B; &#x5F97;&#x51FA; &#x4ED6; &#x5FC3;&#x91CC; &#x4E0D; &#x9AD8;&#x5174; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41D;&#x443;, &#x438; &#x442;&#x43E;&#x43B;&#x43A;&#x43D;&#x443;&#x43B; &#x43C;&#x435;&#x43D;&#x44F;; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E; &#x431;&#x44B;&#x442;&#x44C;, &#x43E;&#x43D; &#x442;&#x430;&#x43A; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43E;&#x442;&#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x438;&#x442;&#x44C; &#x43C;&#x435;&#x43D;&#x44F; &#x445;&#x43E;&#x442;&#x435;&#x43B;: &#x434;&#x435;&#x441;&#x43A;&#x430;&#x442;&#x44C;, &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x430;&#x432;&#x430;&#x439;, - &#x434;&#x430; &#x442;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x43D;&#x435;&#x43E;&#x431;&#x44B;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43B;&#x435;&#x449;&#x430; &#x43C;&#x43D;&#x435; &#x432; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x443;&#x44E; &#x436;&#x438;&#x43B;&#x443; &#x43F;&#x43E;&#x434;&#x43D;&#x435;&#x441;, &#x432;&#x430;&#x436;&#x43D;&#x43E; &#x442;&#x430;&#x43A;, &#x447;&#x442;&#x43E; &#x43E;&#x439;-&#x43E;&#x439;-&#x43E;&#x439;!</seg></tuv><tuv xml:lang="zh"><seg>&#x5582; &#xFF0C; &#x4ED6; &#x63A8; &#x4E86; &#x6211; &#x4E00;&#x4E0B; &#xFF1B; &#x4ED6; &#x5927;&#x6982; &#x53EA;&#x662F; &#x60F3; &#x53EB; &#x6211; &#x7AD9; &#x5F00; &#x5427; &#xFF0C; &#x5C31; &#x50CF; &#x5728; &#x8BF4; &#xFF1A; &#x2018; &#x4E0D;&#x8981; &#x7C98;&#x4F4F; &#x6211; &#xFF01; &#x2019; &#x4E00;&#x6837; &#xFF0C; - - &#x53EF;&#x662F; &#x4ED6; &#x5728; &#x6211;&#x7684; &#x80CC;&#x810A; &#x4E0A; &#x8FD9;&#x4E48; &#x5389;&#x5BB3; &#x5730; &#x4E00; &#x62CD; &#xFF0C; &#x8FD9;&#x4E48; &#x91CD; &#x7684; &#x4E00;&#x4E0B; -- &#x54CE; &#x5537; &#xFF0C; &#x54CE; &#x5537; &#xFF1B; &#x54CE; &#x5537; &#xFF01; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>- &#x418; &#x421;&#x442;&#x435;&#x43F;&#x430;&#x43D; &#x441; &#x43D;&#x435;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x443;&#x441;&#x43C;&#x435;&#x448;&#x43A;&#x43E;&#x439; &#x43F;&#x43E;&#x436;&#x430;&#x43B;&#x441;&#x44F; &#x438; &#x43F;&#x43E;&#x442;&#x435;&#x440; &#x441;&#x435;&#x431;&#x435; &#x437;&#x430;&#x442;&#x44B;&#x43B;&#x43E;&#x43A;.</seg></tuv><tuv xml:lang="zh"><seg>&#x65AF; &#x6377; &#x6F58; &#x4E0D;&#x7531;&#x5F97; &#x7B11; &#x8D77;&#x6765; &#xFF0C; &#x4ED6; &#x8038; &#x4E86; &#x8038; &#x80A9;&#x8180; &#xFF0C; &#x6478; &#x4E86; &#x6478; &#x540E; &#x8111;&#x888B; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>- &#x414;&#x430;, - &#x43F;&#x440;&#x438;&#x431;&#x430;&#x432;&#x438;&#x43B; &#x43E;&#x43D;, - &#x440;&#x443;&#x43A;&#x430; &#x443; &#x43D;&#x435;&#x433;&#x43E;, &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x442;&#x43D;&#x430;&#x44F; &#x440;&#x443;&#x43A;&#x430;, &#x43D;&#x435;&#x447;&#x435;&#x433;&#x43E; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x4E0D;&#x9519; &#xFF0C; &#x201D; &#x4ED6; &#x53C8; &#x63A5; &#x4E0B;&#x53BB; &#x8BF4; &#xFF0C; &#x201C; &#x4ED6; &#x90A3; &#x53EA; &#x624B; &#x662F; &#x591A; &#x5389;&#x5BB3; &#x554A; &#xFF0C; &#x771F;&#x662F; &#x6CA1;&#x6709; &#x8BF4; &#x7684; &#x3002; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x412;&#x441;&#x435; &#x43F;&#x43E;&#x441;&#x43C;&#x435;&#x44F;&#x43B;&#x438;&#x441;&#x44C; &#x43D;&#x430;&#x434; &#x421;&#x442;&#x435;&#x43F;&#x430;&#x43D;&#x43E;&#x43C; &#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x443;&#x436;&#x438;&#x43D;&#x430; &#x440;&#x430;&#x437;&#x43E;&#x448;&#x43B;&#x438;&#x441;&#x44C; &#x441;&#x43F;&#x430;&#x442;&#x44C;.</seg></tuv><tuv xml:lang="zh"><seg>&#x5927;&#x5BB6; &#x90FD; &#x5728; &#x7B11; &#x65AF; &#x6377; &#x6F58; &#xFF0C; &#x4ED6;&#x4EEC; &#x5403; &#x8FC7; &#x665A;&#x996D; &#x4EE5;&#x540E; &#x90FD; &#x6563; &#x53BB; &#x7761;&#x89C9; &#x4E86; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x410; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x435;&#x43C; &#x432; &#x442;&#x443; &#x441;&#x430;&#x43C;&#x443;&#x44E; &#x43F;&#x43E;&#x440;&#x443; &#x43F;&#x43E; &#x422;...&#x443; &#x448;&#x43E;&#x441;&#x441;&#x435; &#x443;&#x441;&#x435;&#x440;&#x434;&#x43D;&#x43E; &#x438; &#x431;&#x435;&#x437;&#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43E;&#x447;&#x43D;&#x43E; &#x448;&#x430;&#x433;&#x430;&#x43B; &#x43A;&#x430;&#x43A;&#x43E;&#x439;-&#x442;&#x43E; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x430;&#x43D;, &#x441; &#x43C;&#x435;&#x448;&#x43A;&#x43E;&#x43C; &#x437;&#x430; &#x43F;&#x43B;&#x435;&#x447;&#x430;&#x43C;&#x438; &#x438; &#x441; &#x434;&#x43B;&#x438;&#x43D;&#x43D;&#x43E;&#x439; &#x43F;&#x430;&#x43B;&#x43A;&#x43E;&#x439; &#x432; &#x440;&#x443;&#x43A;&#x430;&#x445;.</seg></tuv><tuv xml:lang="zh"><seg>&#x53EF;&#x662F; &#xFF0C; &#x5C31; &#x5728; &#x8FD9;&#x4E2A; &#x65F6;&#x5019; &#xFF0C; &#x6709; &#x4E00;&#x4E2A; &#x5DE8;&#x4EBA; &#xFF0C; &#x80A9;&#x5934; &#x625B; &#x4E86; &#x4E00;&#x4E2A; &#x80CC;&#x5305; &#xFF0C; &#x624B;&#x91CC; &#x634F; &#x7740; &#x4E00; &#x6839; &#x957F; &#x68CD; &#xFF0C; &#x6025;&#x5207; &#x5730; &#x3001; &#x4E0D;&#x505C; &#x6B65; &#x5730; &#x987A;&#x7740; &#x516C;&#x8DEF; &#x8D70; &#x53BB; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x42D;&#x442;&#x43E; &#x431;&#x44B;&#x43B; &#x413;&#x435;&#x440;&#x430;&#x441;&#x438;&#x43C;.</seg></tuv><tuv xml:lang="zh"><seg>&#x8FD9; &#x5C31;&#x662F; &#x683C; &#x62C9; &#x897F; &#x59C6; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41E;&#x43D; &#x441;&#x43F;&#x435;&#x448;&#x438;&#x43B; &#x431;&#x435;&#x437; &#x43E;&#x433;&#x43B;&#x44F;&#x434;&#x43A;&#x438;, &#x441;&#x43F;&#x435;&#x448;&#x438;&#x43B; &#x434;&#x43E;&#x43C;&#x43E;&#x439;, &#x43A; &#x441;&#x435;&#x431;&#x435; &#x432; &#x434;&#x435;&#x440;&#x435;&#x432;&#x43D;&#x44E;, &#x43D;&#x430; &#x440;&#x43E;&#x434;&#x438;&#x43D;&#x443;.</seg></tuv><tuv xml:lang="zh"><seg>&#x4ED6; &#x53EA;&#x987E; &#x6025;&#x6025;&#x5FD9;&#x5FD9; &#x5730; &#x8D70; &#x7740; &#xFF0C; &#x4E5F; &#x4E0D; &#x671D; &#x4E24;&#x65C1; &#x770B; &#x4E00; &#x773C; &#xFF0C; &#x4ED6; &#x6025;&#x6025;&#x5FD9;&#x5FD9; &#x5730; &#x8D70; &#x56DE;&#x5BB6; &#x53BB; &#xFF0C; &#x8D70; &#x56DE; &#x81EA;&#x5DF1; &#x7684; &#x6751;&#x5B50; &#x91CC; &#x53BB; &#xFF0C; &#x8D70; &#x56DE; &#x4ED6; &#x7684; &#x5BB6;&#x4E61; &#x53BB; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x423;&#x442;&#x43E;&#x43F;&#x438;&#x432; &#x431;&#x435;&#x434;&#x43D;&#x443;&#x44E; &#x41C;&#x443;&#x43C;&#x443;, &#x43E;&#x43D; &#x43F;&#x440;&#x438;&#x431;&#x435;&#x436;&#x430;&#x43B; &#x432; &#x441;&#x432;&#x43E;&#x44E; &#x43A;&#x430;&#x43C;&#x43E;&#x440;&#x43A;&#x443;, &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x440;&#x43D;&#x43E; &#x443;&#x43B;&#x43E;&#x436;&#x438;&#x43B; &#x43A;&#x43E;&#x439;-&#x43A;&#x430;&#x43A;&#x438;&#x435; &#x43F;&#x43E;&#x436;&#x438;&#x442;&#x43A;&#x438; &#x432; &#x441;&#x442;&#x430;&#x440;&#x443;&#x44E; &#x43F;&#x43E;&#x43F;&#x43E;&#x43D;&#x443;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43B; &#x435;&#x435; &#x443;&#x437;&#x43B;&#x43E;&#x43C;, &#x432;&#x437;&#x432;&#x430;&#x43B;&#x438;&#x43B; &#x43D;&#x430; &#x43F;&#x43B;&#x435;&#x447;&#x43E; &#x434;&#x430; &#x438; &#x431;&#x44B;&#x43B; &#x442;&#x430;&#x43A;&#x43E;&#x432;.</seg></tuv><tuv xml:lang="zh"><seg>&#x4ED6; &#x6DF9; &#x6B7B; &#x4E86; &#x53EF;&#x601C; &#x7684; &#x6728; &#x6728; &#x4EE5;&#x540E; &#xFF0C; &#x8FDE;&#x5FD9; &#x8DD1; &#x56DE; &#x4ED6; &#x7684; &#x9876; &#x697C; &#x4E0A;&#x53BB; &#xFF0C; &#x5306;&#x5306; &#x5730; &#x6536;&#x62FE; &#x4E86; &#x4E00;&#x70B9; &#x4E1C;&#x897F; &#xFF0C; &#x7528; &#x4E00;&#x5757; &#x65E7; &#x9A6C; &#x8863; &#x5305; &#x8D77;&#x6765; &#xFF0C; &#x5F04; &#x6210; &#x4E00;&#x4E2A; &#x5C0F; &#x5305;&#x88F9; &#xFF0C; &#x625B; &#x5728; &#x81EA;&#x5DF1; &#x7684; &#x80A9; &#x4E0A; &#xFF0C; &#x5C31; &#x8FD9;&#x6837; &#x5730; &#x51C6;&#x5907; &#x59A5;&#x5F53; &#x4E0A;&#x8DEF; &#x4E86; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x414;&#x43E;&#x440;&#x43E;&#x433;&#x443; &#x43E;&#x43D; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x43E; &#x437;&#x430;&#x43C;&#x435;&#x442;&#x438;&#x43B; &#x435;&#x449;&#x435; &#x442;&#x43E;&#x433;&#x434;&#x430;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x435;&#x433;&#x43E; &#x432;&#x435;&#x437;&#x43B;&#x438; &#x432; &#x41C;&#x43E;&#x441;&#x43A;&#x432;&#x443;; &#x434;&#x435;&#x440;&#x435;&#x432;&#x43D;&#x44F;, &#x438;&#x437; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x431;&#x430;&#x440;&#x44B;&#x43D;&#x44F; &#x435;&#x433;&#x43E; &#x432;&#x437;&#x44F;&#x43B;&#x430;, &#x43B;&#x435;&#x436;&#x430;&#x43B;&#x430; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x432; &#x434;&#x432;&#x430;&#x434;&#x446;&#x430;&#x442;&#x438; &#x43F;&#x44F;&#x442;&#x438; &#x432;&#x435;&#x440;&#x441;&#x442;&#x430;&#x445; &#x43E;&#x442; &#x448;&#x43E;&#x441;&#x441;&#x435;.</seg></tuv><tuv xml:lang="zh"><seg>&#x4ED6; &#x8BA9; &#x4EBA; &#x5E26; &#x5230; &#x83AB;&#x65AF;&#x79D1; &#x6765; &#x7684; &#x65F6;&#x5019; &#xFF0C; &#x4ED6; &#x5F88; &#x5C0F;&#x5FC3; &#x5730; &#x8BB0;&#x4F4F; &#x4E86; &#x8DEF; &#xFF1B; &#x592A;&#x592A; &#x628A; &#x4ED6; &#x4ECE; &#x90A3;&#x513F; &#x5E26;&#x8D70; &#x7684; &#x6751;&#x5B50; &#x79BB;&#x5F00; &#x516C;&#x8DEF; &#x6709; &#x4E8C;&#x5341;&#x4E94; &#x4FC4; &#x91CC; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41E;&#x43D; &#x448;&#x435;&#x43B; &#x43F;&#x43E; &#x43D;&#x435;&#x43C; &#x441; &#x43A;&#x430;&#x43A;&#x43E;&#x439;-&#x442;&#x43E; &#x43D;&#x435;&#x441;&#x43E;&#x43A;&#x440;&#x443;&#x448;&#x438;&#x43C;&#x43E;&#x439; &#x43E;&#x442;&#x432;&#x430;&#x433;&#x43E;&#x439;, &#x441; &#x43E;&#x442;&#x447;&#x430;&#x44F;&#x43D;&#x43D;&#x43E;&#x439; &#x438; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x435; &#x440;&#x430;&#x434;&#x43E;&#x441;&#x442;&#x43D;&#x43E;&#x439; &#x440;&#x435;&#x448;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C;&#x44E;.</seg></tuv><tuv xml:lang="zh"><seg>&#x4ED6; &#x5E26; &#x4E86; &#x4E00;&#x79CD; &#x4E0D;&#x5C48;&#x4E0D;&#x6320; &#x7684; &#x52C7;&#x6C14; &#xFF0C; &#x548C; &#x4E00;&#x79CD; &#x4EA4;&#x7EC7; &#x7740; &#x7EDD;&#x671B; &#x4E0E; &#x5FEB;&#x4E50; &#x7684; &#x51B3;&#x5FC3; &#x5728; &#x516C;&#x8DEF; &#x4E0A; &#x8D70; &#x7740; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41E;&#x43D; &#x448;&#x435;&#x43B;; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E; &#x440;&#x430;&#x441;&#x43F;&#x430;&#x445;&#x43D;&#x443;&#x43B;&#x430;&#x441;&#x44C; &#x435;&#x433;&#x43E; &#x433;&#x440;&#x443;&#x434;&#x44C;; &#x433;&#x43B;&#x430;&#x437;&#x430; &#x436;&#x430;&#x434;&#x43D;&#x43E; &#x438; &#x43F;&#x440;&#x44F;&#x43C;&#x43E; &#x443;&#x441;&#x442;&#x440;&#x435;&#x43C;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x432;&#x43F;&#x435;&#x440;&#x435;&#x434;.</seg></tuv><tuv xml:lang="zh"><seg>&#x4ED6; &#x5927;&#x8E0F;&#x6B65; &#x5730; &#x5411;&#x524D; &#x8D70; &#xFF0C; &#x80F8;&#x53E3; &#x5927; &#x655E;&#x5F00; &#xFF0C; &#x4E24; &#x53EA; &#x773C;&#x775B; &#x70ED;&#x5207; &#x5730; &#x5BF9; &#x76F4; &#x671D; &#x524D;&#x9762; &#x671B; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41E;&#x43D; &#x442;&#x43E;&#x440;&#x43E;&#x43F;&#x438;&#x43B;&#x441;&#x44F;, &#x43A;&#x430;&#x43A; &#x431;&#x443;&#x434;&#x442;&#x43E; &#x43C;&#x430;&#x442;&#x44C;-&#x441;&#x442;&#x430;&#x440;&#x443;&#x448;&#x43A;&#x430; &#x436;&#x434;&#x430;&#x43B;&#x430; &#x435;&#x433;&#x43E; &#x43D;&#x430; &#x440;&#x43E;&#x434;&#x438;&#x43D;&#x435;, &#x43A;&#x430;&#x43A; &#x431;&#x443;&#x434;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x437;&#x432;&#x430;&#x43B;&#x430; &#x435;&#x433;&#x43E; &#x43A; &#x441;&#x435;&#x431;&#x435; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x434;&#x43E;&#x43B;&#x433;&#x43E;&#x433;&#x43E; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x447;&#x443;&#x436;&#x43E;&#x439; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x435;, &#x432; &#x447;&#x443;&#x436;&#x438;&#x445; &#x43B;&#x44E;&#x434;&#x44F;&#x445;...</seg></tuv><tuv xml:lang="zh"><seg>&#x4ED6; &#x8D70; &#x5F97; &#x6025;&#x6025;&#x5FD9;&#x5FD9; &#xFF0C; &#x597D;&#x50CF; &#x4ED6; &#x7684; &#x8001; &#x6BCD;&#x4EB2; &#x5728; &#x5BB6;&#x4E61; &#x7B49; &#x7740; &#x4ED6; &#x4E00;&#x6837; &#xFF0C; &#x597D;&#x50CF; &#x4ED6; &#x957F;&#x671F; &#x5728; &#x5F02;&#x4E61; &#x7684; &#x964C;&#x751F;&#x4EBA; &#x4E2D;&#x95F4; &#x6D41;&#x6D6A; &#x4EE5;&#x540E; &#xFF0C; &#x4ED6; &#x7684; &#x6BCD;&#x4EB2; &#x73B0;&#x5728; &#x5524; &#x4ED6; &#x56DE;&#x5230; &#x5979; &#x8DDF; &#x524D;&#x53BB; &#x4E00;&#x6837; &#x3002; &#x2026; &#x2026;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x422;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x438;&#x432;&#x448;&#x430;&#x44F; &#x43B;&#x435;&#x442;&#x43D;&#x44F;&#x44F; &#x43D;&#x43E;&#x447;&#x44C; &#x431;&#x44B;&#x43B;&#x430; &#x442;&#x438;&#x445;&#x430; &#x438; &#x442;&#x435;&#x43F;&#x43B;&#x430;; &#x441; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B;, &#x442;&#x430;&#x43C;, &#x433;&#x434;&#x435; &#x441;&#x43E;&#x43B;&#x43D;&#x446;&#x435; &#x437;&#x430;&#x43A;&#x430;&#x442;&#x438;&#x43B;&#x43E;&#x441;&#x44C;, &#x43A;&#x440;&#x430;&#x439; &#x43D;&#x435;&#x431;&#x430; &#x435;&#x449;&#x435; &#x431;&#x435;&#x43B;&#x435;&#x43B; &#x438; &#x441;&#x43B;&#x430;&#x431;&#x43E; &#x440;&#x443;&#x43C;&#x44F;&#x43D;&#x438;&#x43B;&#x441;&#x44F; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x438;&#x43C; &#x43E;&#x442;&#x431;&#x43B;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x438;&#x441;&#x447;&#x435;&#x437;&#x430;&#x432;&#x448;&#x435;&#x433;&#x43E; &#x434;&#x43D;&#x44F;, - &#x441; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B; &#x443;&#x436;&#x435; &#x432;&#x437;&#x434;&#x44B;&#x43C;&#x430;&#x43B;&#x441;&#x44F; &#x441;&#x438;&#x43D;&#x438;&#x439;, &#x441;&#x435;&#x434;&#x43E;&#x439; &#x441;&#x443;&#x43C;&#x440;&#x430;&#x43A;.</seg></tuv><tuv xml:lang="zh"><seg>&#x521A;&#x521A; &#x6765;&#x5230; &#x7684; &#x590F;&#x5929; &#x7684; &#x591C; &#x662F; &#x9759;&#x5BC2; &#x800C; &#x6E29;&#x6696; &#x7684; &#xFF1B; &#x8FD9; &#x4E00;&#x8FB9; &#xFF0C; &#x5728; &#x592A;&#x9633; &#x843D; &#x4E0B;&#x53BB; &#x7684; &#x5730;&#x65B9; &#xFF0C; &#x5929;&#x8FB9; &#x4ECD;&#x65E7; &#x73B0; &#x7740; &#x767D;&#x8272; &#xFF0C; &#x800C;&#x4E14; &#x8BA9; &#x843D; &#x971E; &#x67D3; &#x4E0A; &#x4E86; &#x4E00; &#x62B9; &#x6D45;&#x7EA2; &#xFF1B; &#x90A3;&#x4E00;&#x8FB9; &#xFF0C; &#x9752; &#x7070;&#x8272; &#x7684; &#x66AE; &#x972D; &#x5DF2;&#x7ECF; &#x5347; &#x8D77;&#x6765; &#x4E86; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41D;&#x43E;&#x447;&#x44C; &#x448;&#x43B;&#x430; &#x43E;&#x442;&#x442;&#x443;&#x434;&#x430;.</seg></tuv><tuv xml:lang="zh"><seg>&#x591C; &#x5C31;&#x662F; &#x4ECE; &#x90A3;&#x513F; &#x6765; &#x7684; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41F;&#x435;&#x440;&#x435;&#x43F;&#x435;&#x43B;&#x430; &#x441;&#x43E;&#x442;&#x43D;&#x44F;&#x43C;&#x438; &#x433;&#x440;&#x435;&#x43C;&#x435;&#x43B;&#x438; &#x43A;&#x440;&#x443;&#x433;&#x43E;&#x43C;, &#x432;&#x437;&#x430;&#x43F;&#x443;&#x441;&#x43A;&#x438; &#x43F;&#x435;&#x440;&#x435;&#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43A;&#x43E;&#x440;&#x43E;&#x441;&#x442;&#x435;&#x43B;&#x438;...</seg></tuv><tuv xml:lang="zh"><seg>&#x9E4C;&#x9E51; &#x6210;&#x767E; &#x5730; &#x5728; &#x56DB;&#x5468; &#x566A; &#x9E23; &#xFF0C; &#x79E7; &#x9E21; &#x7ADE;&#x8D5B; &#x4F3C; &#x5730; &#x5F7C;&#x6B64; &#x53EB;&#x5524; &#x3002; &#x2026; &#x2026;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x413;&#x435;&#x440;&#x430;&#x441;&#x438;&#x43C; &#x43D;&#x435; &#x43C;&#x43E;&#x433; &#x438;&#x445; &#x441;&#x43B;&#x44B;&#x448;&#x430;&#x442;&#x44C;, &#x43D;&#x435; &#x43C;&#x43E;&#x433; &#x43E;&#x43D; &#x441;&#x43B;&#x44B;&#x448;&#x430;&#x442;&#x44C; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x447;&#x443;&#x442;&#x43A;&#x43E;&#x433;&#x43E; &#x43D;&#x43E;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x448;&#x443;&#x448;&#x443;&#x43A;&#x430;&#x43D;&#x44C;&#x44F; &#x434;&#x435;&#x440;&#x435;&#x432;&#x44C;&#x435;&#x432;, &#x43C;&#x438;&#x43C;&#x43E; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x43D;&#x43E;&#x441;&#x438;&#x43B;&#x438; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x435;&#x433;&#x43E; &#x43D;&#x43E;&#x433;&#x438;, &#x43D;&#x43E; &#x43E;&#x43D; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B; &#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;&#x44B;&#x439; &#x437;&#x430;&#x43F;&#x430;&#x445; &#x43F;&#x43E;&#x441;&#x43F;&#x435;&#x432;&#x430;&#x44E;&#x449;&#x435;&#x439; &#x440;&#x436;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C; &#x442;&#x430;&#x43A; &#x438; &#x432;&#x435;&#x44F;&#x43B;&#x43E; &#x441; &#x442;&#x435;&#x43C;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x43B;&#x435;&#x439;, &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;, &#x43A;&#x430;&#x43A; &#x432;&#x435;&#x442;&#x435;&#x440;, &#x43B;&#x435;&#x442;&#x435;&#x432;&#x448;&#x438;&#x439; &#x43A; &#x43D;&#x435;&#x43C;&#x443; &#x43D;&#x430;&#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x443; - &#x432;&#x435;&#x442;&#x435;&#x440; &#x441; &#x440;&#x43E;&#x434;&#x438;&#x43D;&#x44B; - &#x43B;&#x430;&#x441;&#x43A;&#x43E;&#x432;&#x43E; &#x443;&#x434;&#x430;&#x440;&#x44F;&#x43B; &#x432; &#x435;&#x433;&#x43E; &#x43B;&#x438;&#x446;&#x43E;, &#x438;&#x433;&#x440;&#x430;&#x43B; &#x432; &#x435;&#x433;&#x43E; &#x432;&#x43E;&#x43B;&#x43E;&#x441;&#x430;&#x445; &#x438; &#x431;&#x43E;&#x440;&#x43E;&#x434;&#x435;; &#x432;&#x438;&#x434;&#x435;&#x43B; &#x43F;&#x435;&#x440;&#x435;&#x434; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x431;&#x435;&#x43B;&#x435;&#x44E;&#x449;&#x443;&#x44E; &#x434;&#x43E;&#x440;&#x43E;&#x433;&#x443; - &#x434;&#x43E;&#x440;&#x43E;&#x433;&#x443; &#x434;&#x43E;&#x43C;&#x43E;&#x439;, &#x43F;&#x440;&#x44F;&#x43C;&#x443;&#x44E; &#x43A;&#x430;&#x43A; &#x441;&#x442;&#x440;&#x435;&#x43B;&#x430;; &#x432;&#x438;&#x434;&#x435;&#x43B; &#x432; &#x43D;&#x435;&#x431;&#x435; &#x43D;&#x435;&#x441;&#x447;&#x435;&#x442;&#x43D;&#x44B;&#x435; &#x437;&#x432;&#x435;&#x437;&#x434;&#x44B;, &#x441;&#x432;&#x435;&#x442;&#x438;&#x432;&#x448;&#x438;&#x435; &#x435;&#x433;&#x43E; &#x43F;&#x443;&#x442;&#x438;, &#x438; &#x43A;&#x430;&#x43A; &#x43B;&#x435;&#x432; &#x432;&#x44B;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x43B; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E; &#x438; &#x431;&#x43E;&#x434;&#x440;&#x43E;, &#x442;&#x430;&#x43A; &#x447;&#x442;&#x43E; &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x432;&#x43E;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x435;&#x435; &#x441;&#x43E;&#x43B;&#x43D;&#x446;&#x435; &#x43E;&#x437;&#x430;&#x440;&#x438;&#x43B;&#x43E; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x438; &#x432;&#x43B;&#x430;&#x436;&#x43D;&#x43E;-&#x43A;&#x440;&#x430;&#x441;&#x43D;&#x44B;&#x43C;&#x438; &#x43B;&#x443;&#x447;&#x430;&#x43C;&#x438; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x447;&#x442;&#x43E; &#x440;&#x430;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x432;&#x448;&#x435;&#x433;&#x43E;&#x441;&#x44F; &#x43C;&#x43E;&#x43B;&#x43E;&#x434;&#x446;&#x430;, &#x43C;&#x435;&#x436;&#x434;&#x443; &#x41C;&#x43E;&#x441;&#x43A;&#x432;&#x43E;&#x439; &#x438; &#x438;&#x43C; &#x43B;&#x435;&#x433;&#x43B;&#x43E; &#x443;&#x436;&#x435; &#x442;&#x440;&#x438;&#x434;&#x446;&#x430;&#x442;&#x44C; &#x43F;&#x44F;&#x442;&#x44C; &#x432;&#x435;&#x440;&#x441;&#x442;...</seg></tuv><tuv xml:lang="zh"><seg>&#x683C; &#x62C9; &#x897F; &#x59C6; &#x542C; &#x4E0D;&#x89C1; &#x8FD9;&#x4E9B; &#x58F0;&#x97F3; &#xFF0C; &#x4ED6; &#x4E5F; &#x542C; &#x4E0D;&#x89C1; &#x6811;&#x6728; &#x7684; &#x6781; &#x5FAE;&#x5999; &#x7684; &#x591C; &#x8BED; &#xFF08; &#x4ED6; &#x6B63; &#x8FC8; &#x7740; &#x4ED6; &#x90A3; &#x7ED3;&#x5B9E; &#x6709;&#x529B; &#x7684; &#x811A; &#x8D70; &#x8FC7; &#x6811; &#x65C1; &#xFF09; &#xFF0C; &#x53EF;&#x662F; &#x4ED6; &#x95FB; &#x5230; &#x4E86; &#x4ED6; &#x95FB; &#x60EF; &#x7684; &#x719F; &#x4E86; &#x7684; &#x9ED1;&#x9EA6; &#x9999; &#xFF0C; &#x8FD9; &#x662F; &#x4ECE; &#x90A3;&#x4E9B; &#x9ED1;&#x9ED1;&#x7684; &#x7530; &#x5730;&#x4E0A; &#x98D8; &#x9001; &#x8FC7;&#x6765; &#x7684; &#x3002; &#x4ED6; &#x89C9;&#x5F97; &#x8FCE;&#x9762; &#x5439; &#x6765; &#x7684; &#x98CE; -- &#x8FD9; &#x662F; &#x5BB6;&#x4E61; &#x7684; &#x98CE; -- &#x4EB2;&#x70ED; &#x5730; &#x6253; &#x4ED6; &#x7684; &#x8138; &#xFF0C; &#x73A9;&#x5F04; &#x4ED6; &#x7684; &#x5934;&#x53D1; &#x548C; &#x80E1;&#x987B; &#xFF1B; &#x4ED6; &#x770B;&#x89C1; &#x773C;&#x524D; &#x8FD9; &#x6761; &#x95EA; &#x7740; &#x767D; &#x5149; &#x7684; &#x8DEF; &#x4E00;&#x76F4; &#x5411; &#x4ED6; &#x7684; &#x5BB6;&#x4E61; &#x4F38; &#x51FA;&#x53BB; &#xFF0C; &#x76F4; &#x5F97; &#x50CF; &#x4E00; &#x652F; &#x7BAD; &#x4E00;&#x6837; &#xFF1B; &#x4ED6; &#x770B;&#x89C1; &#x5929;&#x4E0A; &#x65E0;&#x6570; &#x7684; &#x661F;&#x661F; &#x7167; &#x4EAE; &#x4ED6; &#x7684; &#x8DEF; &#xFF0C; &#x4ED6; &#x597D;&#x50CF; &#x4E00;&#x5934; &#x96C4;&#x72EE; &#xFF0C; &#x5F3A;&#x58EE; &#x5730; &#x3001; &#x52C7;&#x6562; &#x5730; &#x8E0F; &#x7740; &#x5927;&#x6B65; &#x8D70; &#x53BB; &#xFF0C; &#x6240;&#x4EE5; &#x7B49;&#x5230; &#x521D; &#x5347; &#x7684; &#x592A;&#x9633; &#x62FF; &#x5B83; &#x90A3; &#x5E26; &#x6C34; &#x6C14; &#x7684; &#x7EA2; &#x5149;&#x7167; &#x7740; &#x8FD9;&#x4E2A; &#x5F3A;&#x58EE; &#x7684; &#x884C;&#x4EBA; &#x7684; &#x65F6;&#x5019; &#xFF0C; &#x4ED6; &#x8DDF; &#x83AB;&#x65AF;&#x79D1; &#x7684; &#x4E2D;&#x95F4; &#x5DF2;&#x7ECF; &#x9694; &#x4E86; &#x4E09;&#x5341;&#x4E94; &#x4FC4; &#x91CC; &#x4E86; &#x3002; &#x2026; &#x2026;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x427;&#x435;&#x440;&#x435;&#x437; &#x434;&#x432;&#x430; &#x434;&#x43D;&#x44F; &#x43E;&#x43D; &#x443;&#x436;&#x435; &#x431;&#x44B;&#x43B; &#x434;&#x43E;&#x43C;&#x430;, &#x432; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x438;&#x437;&#x431;&#x435;&#x43D;&#x43A;&#x435;, &#x43A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x43C;&#x443; &#x438;&#x437;&#x443;&#x43C;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x441;&#x43E;&#x43B;&#x434;&#x430;&#x442;&#x43A;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x442;&#x443;&#x434;&#x430; &#x43F;&#x43E;&#x441;&#x435;&#x43B;&#x438;&#x43B;&#x438;.</seg></tuv><tuv xml:lang="zh"><seg>&#x4E24;&#x5929; &#x4EE5;&#x540E; &#x4ED6; &#x5DF2;&#x7ECF; &#x5230;&#x5BB6; &#xFF0C; &#x5728; &#x4ED6; &#x81EA;&#x5DF1; &#x7684; &#x5C0F;&#x5C4B; &#x91CC; &#x4E86; &#xFF0C; &#x8FD9; &#x4F7F;&#x5F97; &#x4ECE;&#x524D; &#x642C; &#x5230; &#x90A3;&#x513F; &#x4F4F; &#x4E0B;&#x6765; &#x7684; &#x5175; &#x7684; &#x8001;&#x5A46; &#x5927; &#x5403; &#x4E00; &#x60CA; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41F;&#x43E;&#x43C;&#x43E;&#x43B;&#x44F;&#x441;&#x44C; &#x43F;&#x435;&#x440;&#x435;&#x434; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x430;&#x43C;&#x438;, &#x442;&#x43E;&#x442;&#x447;&#x430;&#x441; &#x436;&#x435; &#x43E;&#x442;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x441;&#x44F; &#x43E;&#x43D; &#x43A; &#x441;&#x442;&#x430;&#x440;&#x43E;&#x441;&#x442;&#x435;.</seg></tuv><tuv xml:lang="zh"><seg>&#x4ED6; &#x5728; &#x5723; &#x50CF; &#x9762;&#x524D; &#x7977;&#x544A; &#x4E86; &#x4EE5;&#x540E; &#xFF0C; &#x9A6C;&#x4E0A; &#x5C31; &#x53BB; &#x627E; &#x6751;&#x957F; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x421;&#x442;&#x430;&#x440;&#x43E;&#x441;&#x442;&#x430; &#x441;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x431;&#x44B;&#x43B;&#x43E; &#x443;&#x434;&#x438;&#x432;&#x438;&#x43B;&#x441;&#x44F;; &#x43D;&#x43E; &#x441;&#x435;&#x43D;&#x43E;&#x43A;&#x43E;&#x441; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x43B;&#x441;&#x44F;; &#x413;&#x435;&#x440;&#x430;&#x441;&#x438;&#x43C;&#x443;, &#x43A;&#x430;&#x43A; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x43C;&#x443; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x43D;&#x438;&#x43A;&#x443;, &#x442;&#x443;&#x442; &#x436;&#x435; &#x434;&#x430;&#x43B;&#x438; &#x43A;&#x43E;&#x441;&#x443; &#x432; &#x440;&#x443;&#x43A;&#x438; - &#x438; &#x43F;&#x43E;&#x448;&#x435;&#x43B; &#x43A;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x43E;&#x43D; &#x43F;&#x43E;-&#x441;&#x442;&#x430;&#x440;&#x438;&#x43D;&#x43D;&#x43E;&#x43C;&#x443;, &#x43A;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x442;&#x430;&#x43A;, &#x447;&#x442;&#x43E; &#x43C;&#x443;&#x436;&#x438;&#x43A;&#x43E;&#x432; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x440;&#x43E;&#x431;&#x438;&#x440;&#x430;&#x43B;&#x43E;, &#x433;&#x43B;&#x44F;&#x434;&#x44F; &#x43D;&#x430; &#x435;&#x433;&#x43E; &#x440;&#x430;&#x437;&#x43C;&#x430;&#x445;&#x438; &#x434;&#x430; &#x437;&#x430;&#x433;&#x440;&#x435;&#x431;&#x44B;...</seg></tuv><tuv xml:lang="zh"><seg>&#x6751;&#x957F; &#x8D77;&#x5148; &#x4E5F; &#x5F88; &#x60CA;&#x8BB6; &#xFF1B; &#x53EF;&#x662F; &#x6B63;&#x5DE7; &#x9022; &#x7740; &#x5272; &#x8349; &#x7684; &#x65F6;&#x671F; &#xFF0C; &#x683C; &#x62C9; &#x897F; &#x59C6; &#x53C8; &#x662F; &#x4E00;&#x4E2A; &#x51FA;&#x8272; &#x7684; &#x52B3;&#x52A8;&#x8005; &#xFF0C; &#x4ED6;&#x4EEC; &#x9A6C;&#x4E0A; &#x585E; &#x4E86; &#x4E00; &#x628A; &#x9570;&#x5200; &#x5728; &#x4ED6; &#x7684; &#x624B;&#x91CC; &#xFF1B; &#x4ED6; &#x4FBF; &#x7167; &#x4ECE;&#x524D; &#x90A3;&#x6837; &#x5730; &#x5272; &#x8349; &#x53BB; &#x4E86; &#xFF0C; &#x4ED6; &#x5272; &#x5F97; &#x90A3;&#x4E48; &#x8D77;&#x52B2; &#xFF0C; &#x519C; &#x4EBA;&#x4EEC; &#x770B;&#x89C1; &#x4ED6; &#x6325;&#x52A8; &#x9570;&#x5200; &#x5272; &#x8349; &#x548C; &#x5806; &#x8349; &#x7684; &#x60C5;&#x5F62; &#xFF0C; &#x7740; &#x5B9E;&#x5730; &#x5413;&#x4E86;&#x4E00;&#x8DF3; &#x3002; &#x2026; &#x2026;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x410; &#x432; &#x41C;&#x43E;&#x441;&#x43A;&#x432;&#x435;, &#x43D;&#x430; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x434;&#x435;&#x43D;&#x44C; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43F;&#x43E;&#x431;&#x435;&#x433;&#x430; &#x413;&#x435;&#x440;&#x430;&#x441;&#x438;&#x43C;&#x430;, &#x445;&#x432;&#x430;&#x442;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x435;&#x433;&#x43E;.</seg></tuv><tuv xml:lang="zh"><seg>&#x53EF;&#x662F; &#x5728; &#x83AB;&#x65AF;&#x79D1; &#xFF0C; &#x683C; &#x62C9; &#x897F; &#x59C6; &#x9003;&#x8D70; &#x7684; &#x7B2C;&#x4E8C; &#x5929; &#xFF0C; &#x4ED6;&#x4EEC; &#x624D; &#x53D1;&#x89C9; &#x4E86; &#x8FD9; &#x6869; &#x4E8B;&#x60C5; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41F;&#x43E;&#x448;&#x43B;&#x438; &#x432; &#x435;&#x433;&#x43E; &#x43A;&#x430;&#x43C;&#x43E;&#x440;&#x43A;&#x443;, &#x43E;&#x431;&#x448;&#x430;&#x440;&#x438;&#x43B;&#x438; &#x435;&#x435;, &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438; &#x413;&#x430;&#x432;&#x440;&#x438;&#x43B;&#x435;.</seg></tuv><tuv xml:lang="zh"><seg>&#x4ED6;&#x4EEC; &#x5230; &#x4ED6; &#x7684; &#x9876; &#x697C; &#x4E0A;&#x53BB; &#xFF0C; &#x641C;&#x67E5; &#x4E86; &#x4E00; &#x901A; &#xFF0C; &#x4FBF; &#x53BB; &#x62A5;&#x544A; &#x52A0; &#x592B; &#x91CC;&#x62C9; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x422;&#x43E;&#x442; &#x43F;&#x440;&#x438;&#x448;&#x435;&#x43B;, &#x43F;&#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x435;&#x43B;, &#x43F;&#x43E;&#x436;&#x430;&#x43B; &#x43F;&#x43B;&#x435;&#x447;&#x430;&#x43C;&#x438; &#x438; &#x440;&#x435;&#x448;&#x438;&#x43B;, &#x447;&#x442;&#x43E; &#x43D;&#x435;&#x43C;&#x43E;&#x439; &#x43B;&#x438;&#x431;&#x43E; &#x431;&#x435;&#x436;&#x430;&#x43B;, &#x43B;&#x438;&#x431;&#x43E; &#x443;&#x442;&#x43E;&#x43F; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x435; &#x441; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x433;&#x43B;&#x443;&#x43F;&#x43E;&#x439; &#x441;&#x43E;&#x431;&#x430;&#x43A;&#x43E;&#x439;.</seg></tuv><tuv xml:lang="zh"><seg>&#x52A0; &#x592B; &#x91CC;&#x62C9; &#x6765; &#x4E86; &#xFF0C; &#x770B; &#x4E86; &#x4E00; &#x770B; &#xFF0C; &#x8038; &#x4E86; &#x8038; &#x80A9;&#x8180; &#xFF0C; &#x4FBF; &#x65AD;&#x5B9A; &#x90A3;&#x4E2A; &#x54D1;&#x5DF4; &#x4E0D;&#x662F; &#x9003;&#x8D70; &#xFF0C; &#x5C31;&#x662F; &#x8DDF; &#x4ED6; &#x90A3; &#x6761; &#x611A;&#x8822; &#x7684; &#x72D7; &#x4E00;&#x5757;&#x513F; &#x6295; &#x6CB3; &#x81EA;&#x5C3D; &#x4E86; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x414;&#x430;&#x43B;&#x438; &#x437;&#x43D;&#x430;&#x442;&#x44C; &#x43F;&#x43E;&#x43B;&#x438;&#x446;&#x438;&#x438;, &#x434;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x43B;&#x438; &#x431;&#x430;&#x440;&#x44B;&#x43D;&#x435;.</seg></tuv><tuv xml:lang="zh"><seg>&#x4ED6;&#x4EEC; &#x901A;&#x77E5; &#x4E86; &#x8B66;&#x5BDF; &#xFF0C; &#x4E5F; &#x62A5;&#x544A; &#x4E86; &#x592A;&#x592A; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x411;&#x430;&#x440;&#x44B;&#x43D;&#x44F; &#x440;&#x430;&#x437;&#x433;&#x43D;&#x435;&#x432;&#x430;&#x43B;&#x430;&#x441;&#x44C;, &#x440;&#x430;&#x441;&#x43F;&#x43B;&#x430;&#x43A;&#x430;&#x43B;&#x430;&#x441;&#x44C;, &#x432;&#x435;&#x43B;&#x435;&#x43B;&#x430; &#x43E;&#x442;&#x44B;&#x441;&#x43A;&#x430;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x432;&#x43E; &#x447;&#x442;&#x43E; &#x431;&#x44B; &#x442;&#x43E; &#x43D;&#x438; &#x441;&#x442;&#x430;&#x43B;&#x43E;, &#x443;&#x432;&#x435;&#x440;&#x44F;&#x43B;&#x430;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x43D;&#x438;&#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43B;&#x430; &#x443;&#x43D;&#x438;&#x447;&#x442;&#x43E;&#x436;&#x430;&#x442;&#x44C; &#x441;&#x43E;&#x431;&#x430;&#x43A;&#x443;, &#x438; &#x43D;&#x430;&#x43A;&#x43E;&#x43D;&#x435;&#x446; &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x434;&#x430;&#x43B;&#x430; &#x43D;&#x430;&#x433;&#x43E;&#x43D;&#x44F;&#x439; &#x413;&#x430;&#x432;&#x440;&#x438;&#x43B;&#x435;, &#x447;&#x442;&#x43E; &#x442;&#x43E;&#x442; &#x446;&#x435;&#x43B;&#x44B;&#x439; &#x434;&#x435;&#x43D;&#x44C; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x43E;&#x442;&#x440;&#x44F;&#x445;&#x438;&#x432;&#x430;&#x43B; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x439; &#x434;&#x430; &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x432;&#x430;&#x440;&#x438;&#x432;&#x430;&#x43B;: &#xAB;&#x41D;&#x443;!&#xBB;, &#x43F;&#x43E;&#x43A;&#x430; &#x434;&#x44F;&#x434;&#x44F; &#x425;&#x432;&#x43E;&#x441;&#x442; &#x435;&#x433;&#x43E; &#x43D;&#x435; &#x443;&#x440;&#x435;&#x437;&#x43E;&#x43D;&#x438;&#x43B;, &#x441;&#x43A;&#x430;&#x437;&#x430;&#x432; &#x435;&#x43C;&#x443;: &#xAB;&#x41D;&#x443;-&#x443;!&#xBB;.</seg></tuv><tuv xml:lang="zh"><seg>&#x592A;&#x592A; &#x52A8; &#x4E86; &#x6012; &#xFF0C; &#x6C14; &#x5F97; &#x54ED; &#x8D77;&#x6765; &#xFF0C; &#x5979; &#x5429;&#x5490; &#x4ED6;&#x4EEC; &#x65E0;&#x8BBA; &#x5982;&#x4F55; &#x603B; &#x8981; &#x628A; &#x4ED6; &#x627E; &#x5230; &#xFF0C; &#x5E76;&#x4E14; &#x58F0;&#x660E; &#xFF0C; &#x5979; &#x4ECE; &#x6CA1;&#x6709; &#x547D;&#x4EE4; &#x4ED6;&#x4EEC; &#x628A; &#x90A3; &#x6761; &#x72D7; &#x5F04; &#x6B7B; &#xFF0C; &#x5230; &#x540E;&#x6765; &#x52A0; &#x592B; &#x91CC;&#x62C9; &#x8BA9; &#x5979; &#x9A82; &#x5F97; &#x6CA1;&#x6709; &#x529E;&#x6CD5; &#xFF0C; &#x6574;&#x5929; &#x4E0D; &#x505A; &#x4E8B;&#x60C5; &#xFF0C; &#x53EA;&#x662F; &#x6447; &#x7740; &#x5934; &#xFF0C; &#x8BF4; &#xFF1A; &#x201C; &#x597D;&#x5427; &#xFF01; &#x201D; &#x540E;&#x6765; &#x5C3E;&#x5DF4; &#x53D4;&#x53D4; &#x4E5F; &#x5BF9; &#x4ED6; &#x8BF4; &#xFF1A; &#x201C; &#x597D; - &#x5427; &#xFF01; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41D;&#x430;&#x43A;&#x43E;&#x43D;&#x435;&#x446; &#x43F;&#x440;&#x438;&#x448;&#x43B;&#x43E; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x438;&#x435; &#x438;&#x437; &#x434;&#x435;&#x440;&#x435;&#x432;&#x43D;&#x438; &#x43E; &#x43F;&#x440;&#x438;&#x431;&#x44B;&#x442;&#x438;&#x438; &#x442;&#x443;&#x434;&#x430; &#x413;&#x435;&#x440;&#x430;&#x441;&#x438;&#x43C;&#x430;.</seg></tuv><tuv xml:lang="zh"><seg>&#x8FD9;&#x6837; &#x624D; &#x628A; &#x4ED6; &#x5F04; &#x6E05;&#x9192; &#x4E86; &#x3002; &#x6700;&#x540E; &#x4ECE; &#x4E61;&#x4E0B; &#x4F20;&#x6765; &#x4E86; &#x683C; &#x62C9; &#x897F; &#x59C6; &#x4F4F; &#x5728; &#x90A3;&#x513F; &#x7684; &#x6D88;&#x606F; &#xFF0C; &#x592A;&#x592A; &#x624D; &#x7A0D;&#x5FAE; &#x5B89;&#x5FC3; &#x70B9; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x411;&#x430;&#x440;&#x44B;&#x43D;&#x44F; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x443;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x438;&#x43B;&#x430;&#x441;&#x44C;; &#x441;&#x43F;&#x435;&#x440;&#x432;&#x430; &#x431;&#x44B;&#x43B;&#x43E; &#x43E;&#x442;&#x434;&#x430;&#x43B;&#x430; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#x43D;&#x43E; &#x432;&#x44B;&#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x43D;&#x430;&#x437;&#x430;&#x434; &#x432; &#x41C;&#x43E;&#x441;&#x43A;&#x432;&#x443;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;, &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x438;&#x43B;&#x430;, &#x447;&#x442;&#x43E; &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x43D;&#x435;&#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x43D;&#x44B;&#x439; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x435;&#x439; &#x432;&#x43E;&#x432;&#x441;&#x435; &#x43D;&#x435; &#x43D;&#x443;&#x436;&#x435;&#x43D;.</seg></tuv><tuv xml:lang="zh"><seg>&#x8D77;&#x521D; &#x5979; &#x8FD8; &#x53D1;&#x51FA; &#x547D;&#x4EE4; &#xFF0C; &#x8981;&#x4EBA; &#x9A6C;&#x4E0A; &#x628A; &#x4ED6; &#x5E26;&#x56DE; &#x83AB;&#x65AF;&#x79D1; &#x6765; &#xFF0C; &#x53EF;&#x662F; &#x540E;&#x6765; &#x5979; &#x53C8; &#x8BF4; &#x8FD9; &#x79CD; &#x5FD8; &#x6069; &#x8D1F; &#x4E49; &#x7684; &#x4EBA; &#x5BF9; &#x5979; &#x6BEB;&#x65E0; &#x7528;&#x5904; &#x3002; &#x800C;&#x4E14; &#x8FD9; &#x6869; &#x4E8B;&#x60C5; &#x8FC7;&#x53BB; &#x4E0D;&#x4E45; &#xFF0C; &#x5979; &#x81EA;&#x5DF1; &#x4E5F; &#x53BB;&#x4E16; &#x4E86; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x412;&#x43F;&#x440;&#x43E;&#x447;&#x435;&#x43C;, &#x43E;&#x43D;&#x430; &#x441;&#x43A;&#x43E;&#x440;&#x43E; &#x441;&#x430;&#x43C;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x442;&#x43E;&#x433;&#x43E; &#x443;&#x43C;&#x435;&#x440;&#x43B;&#x430;; &#x430; &#x43D;&#x430;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x438;&#x43A;&#x430;&#x43C; &#x435;&#x435; &#x431;&#x44B;&#x43B;&#x43E; &#x43D;&#x435; &#x434;&#x43E; &#x413;&#x435;&#x440;&#x430;&#x441;&#x438;&#x43C;&#x430;: &#x43E;&#x43D;&#x438; &#x438; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445;-&#x442;&#x43E; &#x43C;&#x430;&#x442;&#x443;&#x448;&#x43A;&#x438;&#x43D;&#x44B;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x440;&#x430;&#x441;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x43B;&#x438; &#x43F;&#x43E; &#x43E;&#x431;&#x440;&#x43E;&#x43A;&#x443;.</seg></tuv><tuv xml:lang="zh"><seg>&#x5979; &#x90A3;&#x4E9B; &#x7EE7;&#x627F;&#x4EBA; &#x6CA1;&#x6709; &#x529F;&#x592B; &#x60F3;&#x5230; &#x683C; &#x62C9; &#x897F; &#x59C6; &#x8EAB; &#x4E0A;&#x53BB; &#xFF0C; &#x4ED6;&#x4EEC; &#x628A; &#x6BCD;&#x4EB2; &#x7559;&#x4E0B; &#x7684; &#x5176;&#x4F59; &#x7684; &#x5BB6;&#x5974; &#x90FD; &#x9063;&#x6563; &#x4E86; &#xFF0C; &#x51C6;&#x8BB8; &#x90A3;&#x4E9B; &#x4EBA; &#x7F34;&#x7EB3; &#x5E74; &#x79DF; &#x8D4E; &#x56DE; &#x81EA;&#x7531; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x418; &#x436;&#x438;&#x432;&#x435;&#x442; &#x434;&#x43E; &#x441;&#x438;&#x445; &#x43F;&#x43E;&#x440; &#x413;&#x435;&#x440;&#x430;&#x441;&#x438;&#x43C; &#x431;&#x43E;&#x431;&#x44B;&#x43B;&#x435;&#x43C; &#x432; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43E;&#x434;&#x438;&#x43D;&#x43E;&#x43A;&#x43E;&#x439; &#x438;&#x437;&#x431;&#x435;; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432; &#x438; &#x43C;&#x43E;&#x433;&#x443;&#x447; &#x43F;&#x43E;-&#x43F;&#x440;&#x435;&#x436;&#x43D;&#x435;&#x43C;&#x443;, &#x438; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x435;&#x442; &#x437;&#x430; &#x447;&#x435;&#x442;&#x44B;&#x440;&#x435;&#x445; &#x43F;&#x43E;-&#x43F;&#x440;&#x435;&#x436;&#x43D;&#x435;&#x43C;&#x443;, &#x438; &#x43F;&#x43E;-&#x43F;&#x440;&#x435;&#x436;&#x43D;&#x435;&#x43C;&#x443; &#x432;&#x430;&#x436;&#x435;&#x43D; &#x438; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x435;&#x43D;.</seg></tuv><tuv xml:lang="zh"><seg>&#x683C; &#x62C9; &#x897F; &#x59C6; &#x4E00;&#x76F4; &#x6D3B; &#x5230; &#x73B0;&#x5728; &#xFF0C; &#x90FD; &#x662F; &#x5355;&#x8EAB; &#x4F4F; &#x5728; &#x4ED6; &#x81EA;&#x5DF1; &#x90A3; &#x95EE; &#x5C0F;&#x5C4B; &#x91CC;&#x9762; &#xFF1B; &#x4ED6; &#x8DDF; &#x4ECE;&#x524D; &#x4E00;&#x6837; &#x5730; &#x5065;&#x5EB7; &#x3001; &#x6C14;&#x529B; &#x5927; &#xFF0C; &#x8DDF; &#x4ECE;&#x524D; &#x4E00;&#x6837; &#x5730; &#x4E00;&#x4E2A; &#x4EBA; &#x505A; &#x56DB; &#x4E2A;&#x4EBA; &#x7684; &#x5DE5;&#x4F5C; &#xFF0C; &#x800C;&#x4E14; &#x8DDF; &#x4ECE;&#x524D; &#x4E00;&#x6837; &#x5730; &#x4E25;&#x8083; &#x3001; &#x7A33;&#x91CD; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41D;&#x43E; &#x441;&#x43E;&#x441;&#x435;&#x434;&#x438; &#x437;&#x430;&#x43C;&#x435;&#x442;&#x438;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x441;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x437; &#x41C;&#x43E;&#x441;&#x43A;&#x432;&#x44B; &#x43E;&#x43D; &#x441;&#x43E;&#x432;&#x441;&#x435;&#x43C; &#x43F;&#x435;&#x440;&#x435;&#x441;&#x442;&#x430;&#x43B; &#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x441; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x430;&#x43C;&#x438;, &#x434;&#x430;&#x436;&#x435; &#x43D;&#x435; &#x433;&#x43B;&#x44F;&#x434;&#x438;&#x442; &#x43D;&#x430; &#x43D;&#x438;&#x445;, &#x438; &#x43D;&#x438; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x441;&#x43E;&#x431;&#x430;&#x43A;&#x438; &#x443; &#x441;&#x435;&#x431;&#x44F; &#x43D;&#x435; &#x434;&#x435;&#x440;&#x436;&#x438;&#x442;.</seg></tuv><tuv xml:lang="zh"><seg>&#x53EF;&#x662F; &#x4ED6; &#x7684; &#x90BB; &#x4EBA;&#x4EEC; &#x770B; &#x51FA;&#x6765; &#xFF1A; &#x4ED6; &#x4ECE; &#x83AB;&#x65AF;&#x79D1; &#x56DE;&#x6765; &#x4EE5;&#x540E; &#x5C31; &#x518D; &#x4E5F; &#x4E0D; &#x8DDF; &#x5973;&#x4EBA; &#x6765;&#x5F80; &#xFF0C; &#x4ED6; &#x8FDE; &#x770B; &#x5979;&#x4EEC; &#x4E00; &#x773C; &#x4E5F; &#x4E0D; &#x80AF; &#xFF0C; &#x800C;&#x4E14; &#x4ED6; &#x7EDD;&#x4E0D; &#x517B; &#x72D7; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#xAB;&#x412;&#x43F;&#x440;&#x43E;&#x447;&#x435;&#x43C;, - &#x442;&#x43E;&#x43B;&#x43A;&#x443;&#x44E;&#x442; &#x43C;&#x443;&#x436;&#x438;&#x43A;&#x438;, - &#x435;&#x433;&#x43E; &#x436;&#x435; &#x441;&#x447;&#x430;&#x441;&#x442;&#x44C;&#x435;, &#x447;&#x442;&#x43E; &#x435;&#x43C;&#x443; &#x43D;&#x435; &#x43D;&#x430;&#x434;&#x43E;&#x431;&#x435;&#x442;&#x44C; &#x431;&#x430;&#x431;&#x44C;&#x44F;; &#x430; &#x441;&#x43E;&#x431;&#x430;&#x43A;&#x430; - &#x43D;&#x430; &#x447;&#x442;&#x43E; &#x435;&#x43C;&#x443; &#x441;&#x43E;&#x431;&#x430;&#x43A;&#x430;? &#x43A; &#x43D;&#x435;&#x43C;&#x443; &#x43D;&#x430; &#x434;&#x432;&#x43E;&#x440; &#x432;&#x43E;&#x440;&#x430; &#x43E;&#x301;&#x441;&#x435;&#x43B;&#x43E;&#x43C; &#x43D;&#x435; &#x437;&#x430;&#x442;&#x430;&#x449;&#x438;&#x442;&#x44C;!&#xBB;</seg></tuv><tuv xml:lang="zh"><seg>&#x519C; &#x4EBA;&#x4EEC; &#x8C08;&#x8BBA; &#x8BF4; &#xFF1A; &#x201C; &#x4ED6; &#x4E0D; &#x9700;&#x8981; &#x5973;&#x4EBA; &#xFF0C; &#x8FD9; &#x5012;&#x662F; &#x4ED6; &#x7684; &#x8FD0;&#x6C14; &#xFF1B; &#x53EF;&#x662F; &#x72D7; &#x5462; -- &#x4ED6; &#x8981; &#x72D7; &#x6765; &#x505A; &#x4EC0;&#x4E48; &#xFF1F; &#x4F60; &#x62FF; &#x7EF3;&#x5B50; &#x62F4; &#x5728; &#x5C0F;&#x5077; &#x7684; &#x9888;&#x9879; &#x4E0A; &#x4E5F; &#x4E0D;&#x80FD; &#x628A; &#x5C0F;&#x5077; &#x62D6; &#x8FDB; &#x4ED6; &#x7684; &#x9662;&#x5B50; &#x53BB; &#xFF01; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x422;&#x430;&#x43A;&#x43E;&#x432;&#x430; &#x445;&#x43E;&#x434;&#x438;&#x442; &#x43C;&#x43E;&#x43B;&#x432;&#x430; &#x43E; &#x431;&#x43E;&#x433;&#x430;&#x442;&#x44B;&#x440;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x438;&#x43B;&#x435; &#x43D;&#x435;&#x43C;&#x43E;&#x433;&#x43E;.</seg></tuv><tuv xml:lang="zh"><seg>&#x5173;&#x4E8E; &#x90A3;&#x4E2A; &#x54D1;&#x5DF4; &#x7684; &#x5927;&#x529B;&#x58EB; &#x4E00;&#x822C; &#x7684; &#x529B;&#x6C14; &#x7684; &#x4F20;&#x8BF4; &#x5C31;&#x662F; &#x8FD9;&#x6837; &#x3002;</seg></tuv></tu></body></tmx>
