<?xml version="1.0"?>
<tmx><head creationtool="Skuuper TMX creator"/><body><tu><tuv xml:lang="ru"><seg>&#x417;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x438;&#x435; 20 &#x43B;&#x435;&#x442; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x432; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x43D;&#x430;&#x443;&#x43A;&#x438; &#x438; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x438; &#x432; &#x41A;&#x438;&#x442;&#x430;&#x435; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x43B;&#x438; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x437;&#x430;&#x432;&#x43E;&#x435;&#x432;&#x430;&#x43B;&#x438; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43C;&#x438;&#x440;&#x430;.</seg></tuv><tuv xml:lang="zh"><seg>&#x8FD1;20&#x5E74;&#x6765;&#xFF0C;&#x6211;&#x56FD;&#x7684;&#x79D1;&#x5B66;&#x6280;&#x672F;&#x7814;&#x7A76;&#x53D6;&#x5F97;&#x4E86;&#x8BB8;&#x591A;&#x4EE4;&#x4E16;&#x4EBA;&#x77A9;&#x76EE;&#x7684;&#x6210;&#x5C31;&#x3002; &#x7136;&#x800C;&#xFF0C;&#x8BB8;&#x591A;&#x79D1;&#x5B66;&#x5BB6;&#x548C;&#x7F16;&#x8F91;&#x4EBA;&#x5458;&#x5374;&#x6108;&#x52A0;&#x611F;&#x89C9;&#x5230;&#xFF0C;&#x4E2D;&#x56FD;&#x79D1;&#x6280;&#x671F;&#x520A;&#x7684;&#x53D1;&#x5C55;&#x5DF2;&#x8FDC;&#x8FDC;&#x843D;&#x540E;&#x4E8E;&#x4E2D;&#x56FD;&#x7684;&#x79D1;&#x6280;&#x53D1;&#x5C55;&#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x422;&#x435;&#x43C; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435;, &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x443;&#x447;&#x435;&#x43D;&#x44B;&#x435; &#x438; &#x440;&#x435;&#x434;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x44B; &#x435;&#x449;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x43F;&#x43E;&#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x43E;&#x432; &#x43D;&#x430;&#x443;&#x43A;&#x438; &#x438; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x438; &#x41A;&#x438;&#x442;&#x430;&#x44F; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x435;&#x442; &#x43E;&#x442; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x441;&#x430;&#x43C;&#x43E;&#x439; &#x43D;&#x430;&#x443;&#x43A;&#x438; &#x438; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x438; &#x41A;&#x438;&#x442;&#x430;&#x44F;.</seg></tuv><tuv xml:lang="zh"><seg>&#x6211;&#x56FD;&#x7684;&#x79D1;&#x6280;&#x51FA;&#x7248;&#x6B63;&#x627F;&#x8F7D;&#x7740;&#x8FC7;&#x591A;&#x7684;&#x79D1;&#x6280;&#x671F;&#x520A;&#x548C;&#x5BF9;&#x56FD;&#x5916;&#x8BC4;&#x4EF7;&#x7CFB;&#x7EDF;&#x8FC7;&#x4E8E;&#x5F3A;&#x8C03;&#x7684;&#x53CC;&#x91CD;&#x538B;&#x529B;&#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x418;&#x437;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x43D;&#x430;&#x443;&#x43A;&#x438; &#x438; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x438; &#x41A;&#x438;&#x442;&#x430;&#x44F; &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438; &#x434;&#x432;&#x43E;&#x439;&#x43D;&#x43E;&#x435; &#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x438;&#x437;&#x431;&#x44B;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x435; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x43E;&#x432; &#x43F;&#x43E; &#x43D;&#x430;&#x443;&#x43A;&#x435; &#x438; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x435; &#x438; &#x447;&#x440;&#x435;&#x437;&#x43C;&#x435;&#x440;&#x43D;&#x44B;&#x439; &#x443;&#x43F;&#x43E;&#x440; &#x43D;&#x430; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x435;&#x439; &#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x438;.</seg></tuv><tuv xml:lang="zh"><seg>&#x76EE;&#x524D;&#x6211;&#x56FD;&#x7EA6;&#x6709;4300&#x79CD;&#x79D1;&#x6280;&#x671F;&#x520A;&#xFF0C;&#x51E0;&#x4E4E;&#x6BCF;&#x4E00;&#x6240;&#x5927;&#x5B66;&#x3001;&#x7814;&#x7A76;&#x673A;&#x6784;&#x548C;&#x4E13;&#x4E1A;&#x5B66;&#x4F1A;&#x90FD;&#x6709;&#x4E00;&#x79CD;&#x6216;&#x51E0;&#x79CD;&#x520A;&#x7269;&#xFF0C;&#x6709;&#x9650;&#x7684;&#x6295;&#x5165;&#x548C;&#x7A3F;&#x6E90;&#x7684;&#x5206;&#x6D41;&#x5728;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x9650;&#x5236;&#x4E86;&#x79D1;&#x6280;&#x671F;&#x520A;&#x5B66;&#x672F;&#x6C34;&#x5E73;&#x7684;&#x63D0;&#x9AD8;&#xFF0C;&#x4ECE;&#x800C;&#x5728;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x5BFC;&#x81F4;&#x4E86;&#x4E2D;&#x56FD;&#x79D1;&#x6280;&#x671F;&#x520A;&#x843D;&#x540E;&#x4E8E;&#x56FD;&#x9645;&#x671F;&#x520A;&#x7684;&#x53D1;&#x5C55;&#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x412; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x432; &#x41A;&#x438;&#x442;&#x430;&#x435; &#x43D;&#x430;&#x441;&#x447;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x447;&#x442;&#x438; 4300 &#x432;&#x438;&#x434;&#x43E;&#x432; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;-&#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x43E;&#x432; &#x441; &#x43F;&#x43E;&#x447;&#x442;&#x438; &#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x438;&#x43B;&#x438; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x43C;&#x438; &#x432;&#x438;&#x434;&#x430;&#x43C;&#x438; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x439; &#x434;&#x43B;&#x44F; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x433;&#x43E; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442;&#x430;, &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;-&#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x438;&#x43D;&#x441;&#x442;&#x438;&#x442;&#x443;&#x442;&#x430; &#x438; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x430;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x446;&#x438;&#x438;.</seg></tuv><tuv xml:lang="zh"><seg>&#x8FD1;&#x4E9B;&#x5E74;&#x6765;&#xFF0C;&#x56FD;&#x5185;&#x6709;&#x4E9B;&#x79D1;&#x7814;&#x7BA1;&#x7406;&#x90E8;&#x95E8;&#x5BF9;&#x56FD;&#x5916;&#x8BC4;&#x4EF7;&#x7CFB;&#x7EDF;&#x8868;&#x73B0;&#x51FA;&#x660E;&#x663E;&#x7684;&#x8FC7;&#x4E8E;&#x5F3A;&#x8C03;&#x3002; &#x8BB8;&#x591A;&#x79D1;&#x7814;&#x90E8;&#x95E8;&#x5BF9;&#x79D1;&#x7814;&#x4EBA;&#x5458;&#x7684;&#x8003;&#x8BC4;&#xFF0C;&#x5E38;&#x4E0D;&#x52A0;&#x533A;&#x5206;&#x5730;&#x628A;&#x4E00;&#x7BC7;&#x5728;&#x56FD;&#x5916;&#x53D1;&#x8868;&#x7684;&#x8BBA;&#x6587;&#x7B49;&#x540C;&#x4E8E;&#x4E24;&#x7BC7;&#x6216;&#x591A;&#x7BC7;&#x5728;&#x56FD;&#x5185;&#x53D1;&#x8868;&#x7684;&#x8BBA;&#x6587;&#xFF0C;&#x4ECE;&#x800C;&#x5728;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x628A;&#x4E2D;&#x56FD;&#x7684;&#x5B66;&#x672F;&#x8BBA;&#x6587;&#x5F15;&#x5BFC;&#x5230;&#x56FD;&#x5916;&#x53D1;&#x8868;&#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x440;&#x435;&#x441;&#x443;&#x440;&#x441;&#x44B; &#x438; &#x440;&#x430;&#x441;&#x441;&#x435;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x432; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x430;&#x43A;&#x430;&#x434;&#x435;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x439; &#x432; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x43D;&#x430;&#x443;&#x43A;&#x438; &#x438; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x438;, &#x447;&#x442;&#x43E; &#x432; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438; &#x437;&#x430;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x432;&#x430;&#x442;&#x44C; &#x43E;&#x442; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;-&#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x43E;&#x432; &#x41A;&#x438;&#x442;&#x430;&#x44F; &#x437;&#x430; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435;&#x43C; &#x43C;&#x435;&#x436;&#x434;&#x443;&#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;-&#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x43E;&#x432;. &#x412; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x438;&#x435; &#x433;&#x43E;&#x434;&#x44B; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43D;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44B;, &#x43E;&#x442;&#x432;&#x435;&#x447;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x437;&#x430; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x438; &#x447;&#x440;&#x435;&#x437;&#x43C;&#x435;&#x440;&#x43D;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x435; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x43A; &#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x441;&#x442;&#x430;&#x442;&#x435;&#x439; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x437;&#x430; &#x440;&#x443;&#x431;&#x435;&#x436;&#x43E;&#x43C;.</seg></tuv><tuv xml:lang="zh"><seg>&#x4EE5;&#x56FD;&#x9645;&#x8457;&#x540D;&#x68C0;&#x7D22;&#x7CFB;&#x7EDF;&#x7F8E;&#x56FD;&#x79D1;&#x5B66;&#x4FE1;&#x606F;&#x7814;&#x7A76;&#x6240;&#xFF08;ISI&#xFF09;&#x7684;&#x79D1;&#x5B66;&#x5F15;&#x6587;&#x5149;&#x76D8;&#x7248;&#xFF08;SCI CDE&#xFF09;&#x4E3A;&#x4F8B;&#xFF0C;&#x5B83;&#x5728;1983&#x5E74;&#x548C;1997&#x5E74;&#x5206;&#x522B;&#x6536;&#x5F55;&#x4E2D;&#x56FD;&#x79D1;&#x5B66;&#x5BB6;&#x53D1;&#x8868;&#x7684;&#x5B66;&#x672F;&#x8BBA;&#x6587;3475&#x7BC7;&#x548C;10033&#x7BC7;&#xFF0C;&#x5176;&#x4E2D;&#x5728;&#x4E2D;&#x56FD;&#x79D1;&#x6280;&#x671F;&#x520A;&#x4E0A;&#x53D1;&#x8868;&#x7684;&#x5206;&#x522B;&#x662F;1502&#x7BC7;&#x548C;1708&#x7BC7;&#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41E;&#x446;&#x435;&#x43D;&#x43A;&#x430; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;-&#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x43B;&#x430; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x43C;&#x438; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;-&#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x430;&#x43C;&#x438; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x431;&#x435;&#x437; &#x440;&#x430;&#x437;&#x431;&#x43E;&#x440;&#x430; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x43B;&#x430; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x44E; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x430;&#x442;&#x44C;&#x438; &#x437;&#x430; &#x440;&#x443;&#x431;&#x435;&#x436;&#x43E;&#x43C; &#x43A;&#x430;&#x43A; &#x440;&#x430;&#x432;&#x43D;&#x443;&#x44E; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x438;&#x43B;&#x438; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x441;&#x442;&#x430;&#x442;&#x435;&#x439; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x438; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x44B;, &#x447;&#x442;&#x43E; &#x432; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;&#x43E; &#x43F;&#x440;&#x438;&#x432;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44E; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x438;&#x445; &#x430;&#x43A;&#x430;&#x434;&#x435;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x442;&#x430;&#x442;&#x435;&#x439; &#x43A; &#x438;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x44E; &#x437;&#x430; &#x440;&#x443;&#x431;&#x435;&#x436;&#x43E;&#x43C;. &#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x443; &#x418;&#x43D;&#x434;&#x435;&#x43A;&#x441;&#x430; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x446;&#x438;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; (SCI CDE) &#x432;&#x441;&#x435;&#x43C;&#x438;&#x440;&#x43D;&#x43E; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x446;&#x438;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x418;&#x43D;&#x441;&#x442;&#x438;&#x442;&#x443;&#x442;&#x430; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;&#x439; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x438; &#x421;&#x428;&#x410; (ISI), &#x447;&#x438;&#x441;&#x43B;&#x43E; &#x430;&#x43A;&#x430;&#x434;&#x435;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x442;&#x430;&#x442;&#x435;&#x439;, &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x443;&#x447;&#x435;&#x43D;&#x44B;&#x43C;&#x438;, &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; ISI &#x432; 1983 &#x438; 1997 &#x433;&#x43E;&#x434;&#x430;&#x445; 3,475 &#x438; 10,033 &#x441;&#x442;&#x430;&#x442;&#x435;&#x439;, &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;. &#x421;&#x440;&#x435;&#x434;&#x438; &#x43D;&#x438;&#x445; &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x438;&#x435; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;-&#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43B;&#x438;, &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;, 1502 &#x438; 1708 &#x441;&#x442;&#x430;&#x442;&#x435;&#x439;.</seg></tuv><tuv xml:lang="zh"><seg>&#x8FD9;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;15&#x5E74;&#x95F4;&#xFF0C;&#x5728;&#x56FD;&#x5185;&#x79D1;&#x6280;&#x671F;&#x520A;&#x4E0A;&#x53D1;&#x8868;&#x7684;&#x76F8;&#x5BF9;&#x8BBA;&#x6587;&#x6570;&#x4E0B;&#x964D;&#x4E86;26&#xFF0E;2&#xFF05;&#x3002; &#x5BF9;&#x56FD;&#x5916;&#x8BC4;&#x4EF7;&#x7CFB;&#x7EDF;&#x7684;&#x8FC7;&#x5206;&#x5F3A;&#x8C03;&#xFF0C;&#x65E2;&#x4E0D;&#x7B26;&#x5408;&#x5BA2;&#x89C2;&#x5B9E;&#x9645;&#xFF0C;&#x4E5F;&#x4E0D;&#x5229;&#x4E8E;&#x4E2D;&#x56FD;&#x79D1;&#x6280;&#x671F;&#x520A;&#x7684;&#x53D1;&#x5C55;&#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x42D;&#x442;&#x43E; &#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x437;&#x430; 15 &#x43B;&#x435;&#x442; &#x447;&#x438;&#x441;&#x43B;&#x43E; &#x441;&#x442;&#x430;&#x442;&#x435;&#x439;, &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x432; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;-&#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x44F;&#x445; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x438; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x44B; &#x432; &#x41A;&#x438;&#x442;&#x430;&#x435;, &#x443;&#x43F;&#x430;&#x43B;&#x43E; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43D;&#x430; 26,2 &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x43D;&#x442;&#x430;.</seg></tuv><tuv xml:lang="zh"><seg>&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#xFF0C;ISI&#x5F15;&#x6587;&#x7D22;&#x5F15;&#x4F53;&#x7CFB;&#x7684;&#x7F16;&#x8F91;&#x51FA;&#x7248;&#x65E8;&#x5728;&#x63D0;&#x4F9B;&#x79D1;&#x6280;&#x4FE1;&#x606F;&#x670D;&#x52A1;&#xFF0C;&#x5176;&#x4E2D;&#x7684;&#x6761;&#x76EE;&#x90FD;&#x4E0D;&#x76F4;&#x63A5;&#x6D89;&#x53CA;&#x8BBA;&#x6587;&#x7684;&#x5177;&#x4F53;&#x5185;&#x5BB9;&#xFF0C;&#x4F5C;&#x4E3A;&#x4E00;&#x79CD;&#x7EDF;&#x8BA1;&#x5206;&#x6790;&#x4EA7;&#x7269;&#xFF0C;&#x5F71;&#x54CD;&#x56E0;&#x5B50;&#x672C;&#x8EAB;&#x5E76;&#x6CA1;&#x6709;&#x5B66;&#x672F;&#x8BC4;&#x4EF7;&#x542B;&#x91CF;&#xFF0C;&#x4E0D;&#x5E94;&#x4F5C;&#x4E3A;&#x8BC4;&#x5224;&#x5B66;&#x520A;&#x4EF7;&#x503C;&#x9AD8;&#x4F4E;&#x7684;&#x6743;&#x5A01;&#x6027;&#x4F9D;&#x636E;&#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41D;&#x435;&#x434;&#x43E;&#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x430; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x437;&#x430; &#x433;&#x440;&#x430;&#x43D;&#x438;&#x446;&#x435;&#x439; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x442; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43D;&#x43E; &#x438; &#x43D;&#x435; &#x432;&#x44B;&#x433;&#x43E;&#x434;&#x43D;&#x430; &#x434;&#x43B;&#x44F; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x445; &#x438; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x43E;&#x432; &#x41A;&#x438;&#x442;&#x430;&#x44F;.</seg></tuv><tuv xml:lang="zh"><seg>&#x6B64;&#x5916;&#xFF0C;ISI&#x6570;&#x636E;&#x5E93;&#x4E2D;&#x7684;&#x6765;&#x6E90;&#x671F;&#x520A;&#x6570;&#x91CF;&#x5B58;&#x5728;&#x7740;&#x660E;&#x663E;&#x7684;&#x5730;&#x57DF;&#x4E0D;&#x5E73;&#x8861;&#x6027;&#xFF0C;&#x5165;&#x9009;ISI&#x6570;&#x636E;&#x5E93;&#x7684;&#x6E90;&#x671F;&#x520A;&#x6570;&#x5E76;&#x4E0D;&#x4E0E;&#x5404;&#x56FD;&#x5BB6;&#x6216;&#x5730;&#x533A;&#x7684;&#x79D1;&#x6280;&#x6C34;&#x5E73;&#x4E0E;&#x7EFC;&#x5408;&#x5B9E;&#x529B;&#x76F8;&#x4E00;&#x81F4;&#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x42D;&#x442;&#x43E; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43E; &#x441; &#x442;&#x435;&#x43C;, &#x447;&#x442;&#x43E; &#x43A;&#x43E;&#x43C;&#x43F;&#x438;&#x43B;&#x44F;&#x446;&#x438;&#x44F; &#x438; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x44E;&#x442; &#x438;&#x437; &#x431;&#x430;&#x437;&#x44B; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x438;&#x43D;&#x434;&#x435;&#x43A;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x441;&#x441;&#x44B;&#x43B;&#x43E;&#x43A; ISI, &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x44B; &#x43D;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x443;&#x441;&#x43B;&#x443;&#x433; &#x434;&#x43B;&#x44F; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;&#x439; &#x438; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x438;, &#x430; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x44B; &#x43D;&#x435; &#x432;&#x441;&#x435; &#x43D;&#x435;&#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x432;&#x43B;&#x438;&#x44F;&#x44E;&#x442; &#x43D;&#x430; &#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x43E;&#x435; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435; &#x441;&#x442;&#x430;&#x442;&#x435;&#x439;; &#x422;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x442;&#x438;&#x43F; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x430; &#x441;&#x442;&#x430;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437;&#x430;, &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x441;&#x430;&#x43C;&#x438;&#x445; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x430;&#x43A;&#x430;&#x434;&#x435;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43E;&#x446;&#x435;&#x43D;&#x43E;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x43D;&#x435; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E; &#x441;&#x447;&#x438;&#x442;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x442;&#x43D;&#x44B;&#x43C;&#x438; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x434;&#x43B;&#x44F; &#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x438; &#x430;&#x43A;&#x430;&#x434;&#x435;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x439;. &#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x431;&#x430;&#x437;&#x430; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x41C;&#x421;&#x418; &#x434;&#x435;&#x43C;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x438;&#x440;&#x443;&#x435;&#x442; &#x437;&#x430;&#x43C;&#x435;&#x442;&#x43D;&#x43E;&#x435; &#x440;&#x435;&#x433;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43D;&#x435;&#x440;&#x430;&#x432;&#x435;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x432; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x438; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x439;, &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x432; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x438; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x440;&#x435;&#x433;&#x438;&#x43E;&#x43D;&#x43E;&#x432;.</seg></tuv><tuv xml:lang="zh"><seg>&#x6211;&#x4EEC;&#x4E4B;&#x6240;&#x4EE5;&#x8BA4;&#x4E3A;&#x56FD;&#x5185;&#x79D1;&#x6280;&#x671F;&#x520A;&#x7684;&#x53D1;&#x5C55;&#x5341;&#x5206;&#x91CD;&#x8981;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x4F5C;&#x4E3A;&#x663E;&#x793A;&#x79D1;&#x7814;&#x6210;&#x679C;&#x7684;&#x7A97;&#x53E3;&#xFF0C;&#x79D1;&#x6280;&#x671F;&#x520A;&#x62C5;&#x8D1F;&#x7740;&#x540C;&#x884C;&#x4EA4;&#x6D41;&#x548C;&#x4FC3;&#x8FDB;&#x79D1;&#x6280;&#x53D1;&#x5C55;&#x7684;&#x53CC;&#x91CD;&#x4F5C;&#x7528;&#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x439;, &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x432; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x44B; &#x438;&#x43B;&#x438; &#x440;&#x435;&#x433;&#x438;&#x43E;&#x43D;&#x44B; &#x432; &#x431;&#x430;&#x437;&#x435; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x41C;&#x421;&#x418;, &#x43D;&#x435; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;&#x43C;&#x443; &#x438; &#x442;&#x435;&#x445;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44E; &#x438;&#x43B;&#x438; &#x43E;&#x431;&#x449;&#x435;&#x439; &#x43C;&#x43E;&#x449;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D; &#x438;&#x43B;&#x438; &#x440;&#x435;&#x433;&#x438;&#x43E;&#x43D;&#x43E;&#x432;.</seg></tuv><tuv xml:lang="zh"><seg>&#x5982;&#x679C;&#x6211;&#x56FD;&#x9AD8;&#x6C34;&#x5E73;&#x7684;&#x79D1;&#x7814;&#x6210;&#x679C;&#x5927;&#x591A;&#x53D1;&#x8868;&#x4E8E;&#x56FD;&#x5916;&#x79D1;&#x6280;&#x671F;&#x520A;&#xFF0C;&#x800C;&#x7531;&#x4E8E;&#x8D39;&#x7528;&#x3001;&#x6D41;&#x901A;&#x6E20;&#x9053;&#x7B49;&#x8BF8;&#x591A;&#x56E0;&#x7D20;&#xFF0C;&#x8FD9;&#x4E9B;&#x6210;&#x679C;&#x5C31;&#x96BE;&#x514D;&#x4E0D;&#x80FD;&#x4E3A;&#x56FD;&#x5185;&#x540C;&#x884C;&#x9996;&#x5148;&#x83B7;&#x6089;&#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430;, &#x43F;&#x43E; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43C;&#x44B; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x43C;, &#x447;&#x442;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; &#x43E;&#x442;&#x435;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;-&#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x43E;&#x432; &#x447;&#x440;&#x435;&#x437;&#x432;&#x44B;&#x447;&#x430;&#x439;&#x43D;&#x43E; &#x432;&#x430;&#x436;&#x43D;&#x43E;, &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43E;&#x43A;&#x43D;&#x430; &#x434;&#x43B;&#x44F; &#x432;&#x44B;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x43E;&#x432; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;-&#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x44B; &#x438;&#x433;&#x440;&#x430;&#x44E;&#x442; &#x434;&#x432;&#x43E;&#x439;&#x43D;&#x443;&#x44E; &#x440;&#x43E;&#x43B;&#x44C; &#x432; &#x43E;&#x434;&#x43D;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x43E;&#x431;&#x43C;&#x435;&#x43D;&#x435; &#x438; &#x441;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x438; &#x442;&#x435;&#x445;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44E;. &#x415;&#x441;&#x43B;&#x438; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x44B; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x433;&#x43E; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F; &#x41A;&#x438;&#x442;&#x430;&#x44F; &#x431;&#x443;&#x434;&#x443;&#x442; &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x44B; &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x43C; &#x432; &#x437;&#x430;&#x440;&#x443;&#x431;&#x435;&#x436;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x445; &#x438; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x430;&#x445;, &#x438;&#x437;-&#x437;&#x430; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x441;&#x442;&#x43E;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x43A;&#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x432; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F;, &#x431;&#x443;&#x434;&#x435;&#x442; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x438; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x44B; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x44E;&#x442; &#x43E;&#x434;&#x43D;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x43F;&#x435;&#x440;&#x432;&#x443;&#x44E; &#x43E;&#x442;&#x447;&#x435;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x438; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x44B;. &#x412; &#x446;&#x435;&#x43B;&#x44F;&#x445; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x445; &#x438; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x43E;&#x432; &#x41A;&#x438;&#x442;&#x430;&#x44F; &#x432; &#x430;&#x43F;&#x440;&#x435;&#x43B;&#x435; 1999 &#x433;&#x43E;&#x434;&#x430; &#x432; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x435; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x444;&#x438;&#x43D;&#x430;&#x43D;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x41D;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43A;&#x43E;&#x43C;&#x438;&#x441;&#x441;&#x438;&#x438; &#x43F;&#x43E; &#x444;&#x438;&#x43D;&#x430;&#x43D;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x435;&#x441;&#x442;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x443;&#x43A; &#x431;&#x44B;&#x43B; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43D; &#x438; &#x441;&#x43E;&#x437;&#x432;&#x430;&#x43D; &#x43C;&#x435;&#x436;&#x434;&#x443;&#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x439; &#x441;&#x438;&#x43C;&#x43F;&#x43E;&#x437;&#x438;&#x443;&#x43C; &#xAB;&#x41F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x431;&#x449;&#x435;&#x433;&#x43E; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;-&#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x43E;&#x432; &#x41A;&#x438;&#x442;&#x430;&#x44F;&#xBB;. &#x423;&#x447;&#x435;&#x43D;&#x44B;&#x435; &#x438; &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x436;&#x438; &#x438;&#x437; &#x438;&#x437;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x43A;&#x438;&#x445; &#x43A;&#x440;&#x443;&#x433;&#x43E;&#x432;, &#x443;&#x447;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x438;&#x445; &#x432; &#x441;&#x438;&#x43C;&#x43F;&#x43E;&#x437;&#x438;&#x443;&#x43C;&#x435;, &#x432; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x435; &#x441;&#x432;&#x43E;&#x435;&#x43C; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x432; &#x431;&#x443;&#x434;&#x443;&#x449;&#x435;&#x43C; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;-&#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x43E;&#x432; &#x41A;&#x438;&#x442;&#x430;&#x44F;, &#x431;&#x435;&#x437;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;, &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E; &#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#xAB;&#x43F;&#x43B;&#x430;&#x43D;&#x43E;&#x432;&#x43E;&#x43C;&#x443; &#x440;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44E;&#xBB; &#x441; &#x443;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x433;&#x43E; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430;.</seg></tuv><tuv xml:lang="zh"><seg>&#x9488;&#x5BF9;&#x4E2D;&#x56FD;&#x79D1;&#x6280;&#x671F;&#x520A;&#x7684;&#x5BA2;&#x89C2;&#x5B9E;&#x9645;&#xFF0C;&#x56FD;&#x5BB6;&#x81EA;&#x7136;&#x79D1;&#x5B66;&#x57FA;&#x91D1;&#x59D4;&#x5458;&#x4F1A;&#x79D1;&#x5B66;&#x57FA;&#x91D1;&#x6742;&#x5FD7;&#x90E8;&#x4E8E;1999&#x5E74;4&#x6708;&#x7EC4;&#x7EC7;&#x53EC;&#x5F00;&#x4E86;&#x201C;&#x63D0;&#x9AD8;&#x4E2D;&#x56FD;&#x79D1;&#x6280;&#x671F;&#x520A;&#x6574;&#x4F53;&#x8D28;&#x91CF;&#x201D;&#x56FD;&#x9645;&#x7814;&#x8BA8;&#x4F1A;&#xFF0C;&#x4E0E;&#x4F1A;&#x7684;&#x79D1;&#x5B66;&#x5BB6;&#x548C;&#x671F;&#x520A;&#x754C;&#x4EBA;&#x58EB;&#x5927;&#x591A;&#x8BA4;&#x4E3A;&#xFF0C;&#x5C06;&#x6765;&#x4E2D;&#x56FD;&#x79D1;&#x6280;&#x671F;&#x520A;&#x7684;&#x53D1;&#x5C55;&#x4E00;&#x5B9A;&#x8981;&#x201C;&#x8BA1;&#x5212;&#x751F;&#x80B2;&#x201D;&#xFF0C;&#x91CD;&#x5728;&#x63D0;&#x9AD8;&#x8D28;&#x91CF;&#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x41D;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43A;&#x43E;&#x43C;&#x438;&#x441;&#x441;&#x438;&#x44F; &#x43F;&#x43E; &#x444;&#x438;&#x43D;&#x430;&#x43D;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x435;&#x441;&#x442;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x443;&#x43A; &#x438; &#x41A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x430;&#x44F; &#x430;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x446;&#x438;&#x44F; &#x43D;&#x430;&#x443;&#x43A; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x438; &#x441;&#x43E;&#x432;&#x43C;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43E;&#x431;&#x44A;&#x435;&#x43C;&#x43E;&#x432; &#x444;&#x438;&#x43D;&#x430;&#x43D;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x434;&#x43E; 100 &#x432;&#x44B;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x445; &#x438; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x439;.</seg></tuv><tuv xml:lang="zh"><seg>&#x6B64;&#x5916;&#xFF0C;&#x56FD;&#x5BB6;&#x81EA;&#x7136;&#x57FA;&#x91D1;&#x59D4;&#x548C;&#x4E2D;&#x56FD;&#x79D1;&#x534F;&#x5F00;&#x59CB;&#x8054;&#x5408;&#x5BF9;&#x7EA6;100&#x79CD;&#x4F18;&#x79C0;&#x79D1;&#x6280;&#x671F;&#x520A;&#x7ED9;&#x4E88;&#x4E00;&#x5B9A;&#x5F3A;&#x5EA6;&#x7684;&#x7ECF;&#x8D39;&#x8D44;&#x52A9;&#xFF0C;&#x8FD9;&#x5FC5;&#x5C06;&#x4FC3;&#x8FDB;&#x8FD9;&#x4E9B;&#x671F;&#x520A;&#x8D28;&#x91CF;&#x7684;&#x8FDB;&#x4E00;&#x6B65;&#x63D0;&#x9AD8;&#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x42D;&#x442;&#x43E; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x43E; &#x431;&#x443;&#x434;&#x435;&#x442; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x439;&#x448;&#x435;&#x43C;&#x443; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x44D;&#x442;&#x438;&#x445; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x43E;&#x432;.</seg></tuv><tuv xml:lang="zh"><seg>&#x5C31;&#x63D0;&#x9AD8;&#x520A;&#x7269;&#x7684;&#x663E;&#x793A;&#x5EA6;&#x800C;&#x8A00;&#xFF0C;&#x4E2D;&#x56FD;&#x79D1;&#x6280;&#x671F;&#x520A;&#x7684;&#x6295;&#x5165;&#x8FD8;&#x8FDC;&#x8FDC;&#x4E0D;&#x591F;&#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x427;&#x442;&#x43E; &#x43A;&#x430;&#x441;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x439;, &#x442;&#x43E; &#x432;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;-&#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x41A;&#x438;&#x442;&#x430;&#x44F; &#x431;&#x44B;&#x43B;&#x438; &#x44F;&#x432;&#x43D;&#x43E; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x44B;&#x43C;&#x438;.</seg></tuv><tuv xml:lang="zh"><seg>&#x76EE;&#x524D;&#x56FD;&#x5916;&#x5F88;&#x591A;&#x5B66;&#x672F;&#x671F;&#x520A;&#x5728;&#x56E0;&#x7279;&#x7F51;&#x4E0A;&#x5EFA;&#x7ACB;&#x4E13;&#x95E8;&#x4E3B;&#x9875;&#xFF0C;&#x4E0D;&#x4EC5;&#x63D0;&#x4F9B;&#x5373;&#x5C06;&#x51FA;&#x7248;&#x7684;&#x6BCF;&#x671F;&#x5185;&#x5BB9;&#xFF0C;&#x6709;&#x7684;&#x751A;&#x81F3;&#x8FD8;&#x4E0E;&#x5E9E;&#x5927;&#x7684;&#x8D44;&#x6599;&#x5E93;&#x94FE;&#x63A5;&#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x412; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x437;&#x430;&#x440;&#x443;&#x431;&#x435;&#x436;&#x43D;&#x44B;&#x435; &#x430;&#x43A;&#x430;&#x434;&#x435;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x44B;, &#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x43E;&#x43D;&#x438; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43B;&#x438; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x432;&#x435;&#x431;-&#x441;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x446;&#x44B; &#x432; &#x418;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;&#x435;, &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43B;&#x438; &#x435;&#x436;&#x435;&#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43A;&#x43E;&#x43D;&#x442;&#x435;&#x43D;&#x442; &#x434;&#x43B;&#x44F; &#x441;&#x442;&#x430;&#x442;&#x435;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x431;&#x443;&#x434;&#x443;&#x442; &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x44B;, &#x43D;&#x43E; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x434;&#x430;&#x436;&#x435; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43B;&#x438; &#x441;&#x441;&#x44B;&#x43B;&#x43A;&#x438; &#x43D;&#x430; &#x43E;&#x431;&#x448;&#x438;&#x440;&#x43D;&#x44B;&#x435; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x435; &#x431;&#x430;&#x437;&#x44B; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445;. &#x42D;&#x442;&#x438; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B;, &#x43D;&#x435;&#x441;&#x43E;&#x43C;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;, &#x440;&#x430;&#x441;&#x448;&#x438;&#x440;&#x44F;&#x442; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x439;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x447;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x443; &#x446;&#x438;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x441;&#x442;&#x430;&#x442;&#x435;&#x439; &#x432; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x44F;&#x445;.</seg></tuv><tuv xml:lang="zh"><seg>&#x8FD9;&#x4E9B;&#x505A;&#x6CD5;&#x65E0;&#x7591;&#x4F1A;&#x6269;&#x5927;&#x520A;&#x7269;&#x7684;&#x5F71;&#x54CD;&#x548C;&#x520A;&#x7269;&#x4E2D;&#x8BBA;&#x6587;&#x7684;&#x88AB;&#x5F15;&#x7528;&#x9891;&#x6B21;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x4F1A;&#x589E;&#x52A0;&#x4E00;&#x4E9B;&#x8BA2;&#x6237;&#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x412; &#x442;&#x43E; &#x436;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x44D;&#x442;&#x438; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x430;&#x442; &#x447;&#x438;&#x441;&#x43B;&#x43E; &#x43F;&#x43E;&#x434;&#x43F;&#x438;&#x441;&#x447;&#x438;&#x43A;&#x43E;&#x432;.</seg></tuv><tuv xml:lang="zh"><seg>&#x5728;&#x8FD9;&#x65B9;&#x9762;&#xFF0C;&#x56FD;&#x5185;&#x76EE;&#x524D;&#x53EA;&#x6709;&#x6781;&#x5C11;&#x6570;&#x79D1;&#x6280;&#x671F;&#x520A;&#x5904;&#x4E8E;&#x8D77;&#x6B65;&#x9636;&#x6BB5;&#xFF0C;&#x4E9F;&#x5F85;&#x52A0;&#x5F3A;&#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x412; &#x44D;&#x442;&#x43E;&#x43C; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x438; &#x43E;&#x442;&#x435;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x41A;&#x438;&#x442;&#x430;&#x44F; &#x432; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442; &#x43B;&#x438;&#x448;&#x44C; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x435; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;-&#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x43E;&#x432;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x44D;&#x442;&#x430;&#x43F;&#x435; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x438; &#x436;&#x434;&#x443;&#x442; &#x443;&#x43A;&#x440;&#x435;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F;.</seg></tuv><tuv xml:lang="zh"><seg>&#x6B64;&#x5916;&#xFF0C;&#x6211;&#x56FD;&#x7684;&#x79D1;&#x6280;&#x671F;&#x520A;&#x5E94;&#x5145;&#x5206;&#x91CD;&#x89C6;&#x6D77;&#x5916;&#x7684;&#x5BA3;&#x4F20;&#x548C;&#x53D1;&#x884C;&#x5DE5;&#x4F5C;&#x3002; &#x4E0E;&#x56FD;&#x5916;&#x51FA;&#x7248;&#x5546;&#x5B8C;&#x5907;&#x7684;&#x9500;&#x552E;&#x7F51;&#x7EDC;&#x53CA;&#x5148;&#x8FDB;&#x7684;&#x4FC3;&#x9500;&#x624B;&#x6BB5;&#x76F8;&#x6BD4;&#xFF0C;&#x6211;&#x56FD;&#x7684;&#x79D1;&#x6280;&#x671F;&#x520A;&#x53D1;&#x884C;&#x5DE5;&#x4F5C;&#x6C34;&#x5E73;&#x8FD8;&#x76F8;&#x5F53;&#x843D;&#x540E;&#xFF0C;&#x8FD9;&#x5728;&#x73B0;&#x6709;&#x7684;148&#x79CD;&#x82F1;&#x6587;&#x7248;&#x79D1;&#x6280;&#x671F;&#x520A;&#x4E2D;&#x8868;&#x73B0;&#x5F97;&#x5C24;&#x4E3A;&#x7A81;&#x51FA;&#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x438;&#x43C; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;-&#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x430;&#x43C; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x443;&#x434;&#x435;&#x43B;&#x438;&#x442;&#x44C; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x440;&#x435;&#x43A;&#x43B;&#x430;&#x43C;&#x435; &#x438; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44E;.</seg></tuv><tuv xml:lang="zh"><seg>&#x76EE;&#x524D;&#x4E2D;&#x56FD;&#x5927;&#x591A;&#x6570;&#x7684;&#x82F1;&#x6587;&#x7248;&#x79D1;&#x6280;&#x671F;&#x520A;&#x5728;&#x56FD;&#x5916;&#x7684;&#x8BA2;&#x6237;&#x53EA;&#x6709;&#x5341;&#x51E0;&#x4EFD;&#xFF0C;&#x751A;&#x81F3;&#x51E0;&#x4EFD;&#xFF0C;&#x5728;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x53EF;&#x4EE5;&#x5F52;&#x7ED3;&#x4E8E;&#x6D77;&#x5916;&#x53D1;&#x884C;&#x6E20;&#x9053;&#x4E0D;&#x591F;&#x7545;&#x901A;&#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41F;&#x43E; &#x441;&#x440;&#x430;&#x432;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x441; &#x43F;&#x43E;&#x43B;&#x43D;&#x44B;&#x43C;&#x438; &#x43C;&#x430;&#x440;&#x43A;&#x435;&#x442;&#x438;&#x43D;&#x433;&#x43E;&#x432;&#x44B;&#x43C;&#x438; &#x441;&#x435;&#x442;&#x44F;&#x43C;&#x438; &#x438; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x430;&#x43C;&#x438; &#x438; &#x43F;&#x440;&#x43E;&#x434;&#x432;&#x438;&#x43D;&#x443;&#x442;&#x44B;&#x43C;&#x438; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430;&#x43C;&#x438; &#x440;&#x435;&#x43A;&#x43B;&#x430;&#x43C;&#x44B;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x43C;&#x44B;&#x43C;&#x438; &#x438;&#x43D;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x438;&#x437;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438;, &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x41A;&#x438;&#x442;&#x430;&#x435; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x445; &#x438; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x439; &#x43F;&#x43E;-&#x43F;&#x440;&#x435;&#x436;&#x43D;&#x435;&#x43C;&#x443; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x43B;&#x44B;&#x439;, &#x438; &#x44D;&#x442;&#x43E; &#x447;&#x440;&#x435;&#x437;&#x432;&#x44B;&#x447;&#x430;&#x439;&#x43D;&#x43E; &#x43E;&#x447;&#x435;&#x432;&#x438;&#x434;&#x43D;&#x43E; &#x432; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x445; 148 &#x430;&#x43D;&#x433;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x44F;&#x445; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;-&#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x439; , &#x412; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x430;&#x43D;&#x433;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x439; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;-&#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x439; &#x41A;&#x438;&#x442;&#x430;&#x44F; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x43B;&#x438;&#x448;&#x44C; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x434;&#x435;&#x441;&#x44F;&#x442;&#x43A;&#x43E;&#x432; &#x438;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x439;, &#x43D;&#x430; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x43E;&#x434;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x438;&#x43D;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x446;&#x44B;, &#x438; &#x434;&#x430;&#x436;&#x435; &#x44D;&#x442;&#x438; &#x43D;&#x435;&#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x438;&#x437; &#x43D;&#x438;&#x445; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x437;&#x430;&#x440;&#x443;&#x431;&#x435;&#x436;&#x43D;&#x44B;&#x445; &#x43A;&#x430;&#x43D;&#x430;&#x43B;&#x430;&#x445; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F;.</seg></tuv><tuv xml:lang="zh"><seg>&#x4E2D;&#x56FD;&#x7684;&#x82F1;&#x6587;&#x7248;&#x79D1;&#x6280;&#x671F;&#x520A;&#x8054;&#x5408;&#x8D77;&#x6765;&#xFF0C;&#x5728;&#x6D77;&#x5916;&#x5BFB;&#x627E;&#x5408;&#x9002;&#x7684;&#x3001;&#x9AD8;&#x6548;&#x7387;&#x7684;&#x4F19;&#x4F34;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x5728;&#x8FD1;&#x671F;&#x5185;&#x6BD4;&#x8F83;&#x53EF;&#x884C;&#x7684;&#x3001;&#x6709;&#x6548;&#x7684;&#x6D77;&#x5916;&#x53D1;&#x884C;&#x9014;&#x5F84;&#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x415;&#x441;&#x43B;&#x438; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x438;&#x435; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;-&#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438;, &#x432;&#x44B;&#x43F;&#x443;&#x449;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43D;&#x430; &#x430;&#x43D;&#x433;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x43C; &#x44F;&#x437;&#x44B;&#x43A;&#x435;, &#x43E;&#x431;&#x44A;&#x435;&#x434;&#x438;&#x43D;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x435; &#x438; &#x438;&#x449;&#x443;&#x442; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x445;, &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x43F;&#x430;&#x440;&#x442;&#x43D;&#x435;&#x440;&#x43E;&#x432; &#x437;&#x430; &#x440;&#x443;&#x431;&#x435;&#x436;&#x43E;&#x43C;, &#x43E;&#x43D;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43D;&#x430;&#x439;&#x442;&#x438; &#x432; &#x431;&#x43B;&#x438;&#x436;&#x430;&#x439;&#x448;&#x435;&#x439; &#x43F;&#x435;&#x440;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x435; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E; &#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43D;&#x44B;&#x435; &#x438; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x437;&#x430;&#x440;&#x443;&#x431;&#x435;&#x436;&#x43D;&#x44B;&#x435; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F;.</seg></tuv><tuv xml:lang="zh"><seg>&#x5C31;&#x76EE;&#x524D;&#x7684;&#x60C5;&#x51B5;&#x6765;&#x770B;&#xFF0C;&#x4E2D;&#x56FD;&#x79D1;&#x6280;&#x671F;&#x520A;&#x8981;&#x63D0;&#x9AD8;&#x6574;&#x4F53;&#x8D28;&#x91CF;&#x3001;&#x52A0;&#x5FEB;&#x4E0E;&#x56FD;&#x9645;&#x63A5;&#x8F68;&#x7684;&#x8FDB;&#x7A0B;&#xFF0C;&#x4E0D;&#x4F46;&#x9700;&#x8981;&#x7F16;&#x8F91;&#x90E8;&#x95E8;&#x7684;&#x8270;&#x82E6;&#x52AA;&#x529B;&#xFF0C;&#x66F4;&#x9700;&#x8981;&#x79D1;&#x6280;&#x7BA1;&#x7406;&#x90E8;&#x95E8;&#x548C;&#x79D1;&#x5B66;&#x754C;&#x4EBA;&#x58EB;&#x7684;&#x5BC6;&#x5207;&#x5173;&#x6CE8;&#x548C;&#x5927;&#x529B;&#x652F;&#x6301;&#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x427;&#x442;&#x43E; &#x43A;&#x430;&#x441;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x438; &#x432; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F;, &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;-&#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x44F; &#x41A;&#x438;&#x442;&#x430;&#x44F; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x43F;&#x43E;&#x432;&#x44B;&#x441;&#x438;&#x442;&#x44C; &#x438;&#x445; &#x43E;&#x431;&#x449;&#x435;&#x435; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x438; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441; &#x432; &#x438;&#x445; &#x43C;&#x435;&#x436;&#x434;&#x443;&#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x445; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x430;&#x445;, &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x442;&#x440;&#x435;&#x431;&#x443;&#x44F; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x44B;&#x445; &#x443;&#x441;&#x438;&#x43B;&#x438;&#x439; &#x440;&#x435;&#x434;&#x430;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x43E;&#x432;, &#x43D;&#x43E; &#x435;&#x449;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x442;&#x440;&#x435;&#x431;&#x443;&#x44F; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E;&#x43C;&#x430;&#x441;&#x448;&#x442;&#x430;&#x431;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x438; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x445; &#x422;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x43E;&#x432; &#x438; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x432; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x445; &#x43A;&#x440;&#x443;&#x433;&#x430;&#x445;.</seg></tuv><tuv xml:lang="zh"><seg></seg></tuv></tu></body></tmx>
