<?xml version="1.0"?>
<tmx><head creationtool="Skuuper TMX creator"/><body><tu><tuv xml:lang="ru"><seg> &#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x44D;&#x442;&#x43E;&#x433;&#x43E; (&#x43F;&#x440;&#x435;&#x432;&#x43E;&#x441;&#x445;&#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E;) &#x434;&#x43E;&#x43C;&#x430;, &#x43F;&#x44F;&#x442;&#x44C; &#x448;&#x435;&#x441;&#x442;&#x44B;&#x445; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x43E;&#x442;&#x434;&#x430;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x432; &#x43D;&#x430;&#x435;&#x43C;, &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B; &#x415;&#x43F;&#x430;&#x43D;&#x447;&#x438;&#x43D; &#x438;&#x43C;&#x435;&#x43B; &#x435;&#x449;&#x435; &#x43E;&#x433;&#x440;&#x43E;&#x43C;&#x43D;&#x44B;&#x439; &#x434;&#x43E;&#x43C; &#x43D;&#x430; &#x421;&#x430;&#x434;&#x43E;&#x432;&#x43E;&#x439;, &#x43F;&#x440;&#x438;&#x43D;&#x43E;&#x441;&#x438;&#x432;&#x448;&#x438;&#x439; &#x442;&#x43E;&#x436;&#x435; &#x447;&#x440;&#x435;&#x437;&#x432;&#x44B;&#x447;&#x430;&#x439;&#x43D;&#x44B;&#x439; &#x434;&#x43E;&#x445;&#x43E;&#x434;.</seg></tuv><tuv xml:lang="zh"><seg></seg></tuv></tu><tu><tuv xml:lang="ru"><seg> &#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x44D;&#x442;&#x438;&#x445; &#x434;&#x432;&#x443;&#x445; &#x434;&#x43E;&#x43C;&#x43E;&#x432;, &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x43E;&#x434; &#x441;&#x430;&#x43C;&#x44B;&#x43C; &#x41F;&#x435;&#x442;&#x435;&#x440;&#x431;&#x443;&#x440;&#x433;&#x43E;&#x43C; &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430; &#x432;&#x44B;&#x433;&#x43E;&#x434;&#x43D;&#x43E;&#x435; &#x438; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x43C;&#x435;&#x441;&#x442;&#x44C;&#x435;; &#x431;&#x44B;&#x43B;&#x430; &#x435;&#x449;&#x435; &#x432; &#x41F;&#x435;&#x442;&#x435;&#x440;&#x431;&#x443;&#x440;&#x433;&#x441;&#x43A;&#x43E;&#x43C; &#x443;&#x435;&#x437;&#x434;&#x435; &#x43A;&#x430;&#x43A;&#x430;&#x44F;-&#x442;&#x43E; &#x444;&#x430;&#x431;&#x440;&#x438;&#x43A;&#x430;.</seg></tuv><tuv xml:lang="zh"><seg>&#x53F6; &#x6F58; &#x94A6; &#x5C06;&#x519B; &#x4F4F; &#x81EA;&#x5DF1; &#x7684; &#x623F;&#x5B50; &#xFF0C; &#x79BB; &#x5229; &#x6377; &#x4F0A; &#x7EB3; &#x4E9A; &#x8857; &#x4E0D; &#x8FDC; &#x3001; &#x9760;&#x8FD1; &#x53D8; &#x5BB9; &#x6551;&#x4E16;&#x4E3B; &#x6559;&#x5802; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x412; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43D;&#x443; &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B; &#x415;&#x43F;&#x430;&#x43D;&#x447;&#x438;&#x43D;, &#x43A;&#x430;&#x43A; &#x432;&#x441;&#x435;&#x43C; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E; &#x431;&#x44B;&#x43B;&#x43E;, &#x443;&#x447;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B; &#x432; &#x43E;&#x442;&#x43A;&#x443;&#x43F;&#x430;&#x445;.</seg></tuv><tuv xml:lang="zh"><seg>&#x9664;&#x4E86; &#x8FD9; &#x6240; &#x5BCC;&#x4E3D;&#x5802;&#x7687; &#x7684; &#x623F;&#x5B50; &#x5916; &#xFF08; &#x5176;&#x4E2D; &#x516D; &#x5206; &#x4E4B; &#x4E94; &#x5DF2;&#x7ECF; &#x51FA;&#x79DF; &#xFF09; &#xFF0C; &#x53F6; &#x6F58; &#x94A6; &#x5C06;&#x519B; &#x5728; &#x82B1;&#x56ED; &#x8857; &#x8FD8; &#x6709; &#x4E00; &#x5E62; &#x5927; &#x623F;&#x5B50; &#xFF0C; &#x4E5F; &#x7ED9; &#x4ED6; &#x5E26; &#x6765; &#x5F02;&#x5E38; &#x53EF;&#x89C2; &#x7684; &#x6536;&#x5165; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41D;&#x44B;&#x43D;&#x435; &#x43E;&#x43D; &#x443;&#x447;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B; &#x438; &#x438;&#x43C;&#x435;&#x43B; &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x433;&#x43E;&#x43B;&#x43E;&#x441; &#x432; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x441;&#x43E;&#x43B;&#x438;&#x434;&#x43D;&#x44B;&#x445; &#x430;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x435;&#x440;&#x43D;&#x44B;&#x445; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x44F;&#x445;.</seg></tuv><tuv xml:lang="zh"><seg>&#x8FD9; &#x4E24; &#x6240; &#x623F;&#x5B50; &#x4EE5;&#x5916; &#xFF0C; &#x5728; &#x5F7C; &#x5F97; &#x5821; &#x57CE;&#x90CA; &#x4ED6; &#x8FD8; &#x6709; &#x4E00; &#x5904; &#x76C8;&#x5229; &#x9887; &#x4E30; &#x7684; &#x91CD;&#x8981; &#x7684; &#x5730;&#x4EA7; &#xFF0C; &#x5728; &#x5F7C; &#x5F97; &#x5821; &#x53BF; &#x4E5F; &#x8FD8; &#x6709; &#x4EC0;&#x4E48; &#x5DE5;&#x5382; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x421;&#x43B;&#x44B;&#x43B; &#x43E;&#x43D; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x43E;&#x43C; &#x441; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43C;&#x438; &#x434;&#x435;&#x43D;&#x44C;&#x433;&#x430;&#x43C;&#x438;, &#x441; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43C;&#x438; &#x437;&#x430;&#x43D;&#x44F;&#x442;&#x438;&#x44F;&#x43C;&#x438; &#x438; &#x441; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43C;&#x438; &#x441;&#x432;&#x44F;&#x437;&#x44F;&#x43C;&#x438;.</seg></tuv><tuv xml:lang="zh"><seg>&#x4F17;&#x6240;&#x5468;&#x77E5; &#xFF0C; &#x8FC7;&#x53BB; &#x53F6; &#x6F58; &#x94A6; &#x5C06;&#x519B; &#x8FD8; &#x53C2;&#x52A0; &#x8FC7; &#x627F;&#x5305; &#x4E70;&#x5356; &#xFF0C; &#x73B0;&#x5728; &#x5728; &#x597D;&#x51E0; &#x5BB6; &#x4F53;&#x9762; &#x7684; &#x516C;&#x53F8; &#x91CC; &#x90FD; &#x6709; &#x80A1;&#x4EFD; &#xFF0C; &#x5E76;&#x4E14; &#x8BF4;&#x8BDD; &#x9887; &#x6709; &#x5F71;&#x54CD; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x412; &#x438;&#x43D;&#x44B;&#x445; &#x43C;&#x435;&#x441;&#x442;&#x430;&#x445; &#x43E;&#x43D; &#x441;&#x443;&#x43C;&#x435;&#x43B; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x43D;&#x43E; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x44B;&#x43C;, &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43F;&#x440;&#x43E;&#x447;&#x438;&#x43C; &#x438; &#x43D;&#x430; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x441;&#x43B;&#x443;&#x436;&#x431;&#x435;.</seg></tuv><tuv xml:lang="zh"><seg>&#x4ED6; &#x662F; &#x6709;&#x540D; &#x7684; &#x5927; &#x5BCC;&#x7FC1; &#xFF0C; &#x5927;&#x5FD9; &#x4EBA; &#xFF0C; &#x5927; &#x795E;&#x901A; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x410; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x435;&#x43C; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E; &#x442;&#x43E;&#x436;&#x435; &#x431;&#x44B;&#x43B;&#x43E;, &#x447;&#x442;&#x43E; &#x418;&#x432;&#x430;&#x43D; &#x424;&#x435;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x438;&#x447; &#x415;&#x43F;&#x430;&#x43D;&#x447;&#x438;&#x43D; &#x2014; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x431;&#x435;&#x437; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x438;&#x437; &#x441;&#x43E;&#x43B;&#x434;&#x430;&#x442;&#x441;&#x43A;&#x438;&#x445; &#x434;&#x435;&#x442;&#x435;&#x439;; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x435;&#x435;, &#x431;&#x435;&#x437; &#x441;&#x43E;&#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44F;, &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43A; &#x447;&#x435;&#x441;&#x442;&#x438; &#x435;&#x433;&#x43E; &#x43C;&#x43E;&#x433;&#x43B;&#x43E; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x44C;&#x441;&#x44F;, &#x43D;&#x43E; &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;, &#x445;&#x43E;&#x442;&#x44C; &#x438; &#x443;&#x43C;&#x43D;&#x44B;&#x439; &#x431;&#x44B;&#x43B; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;, &#x431;&#x44B;&#x43B; &#x442;&#x43E;&#x436;&#x435; &#x43D;&#x435; &#x431;&#x435;&#x437; &#x43C;&#x430;&#x43B;&#x435;&#x43D;&#x44C;&#x43A;&#x438;&#x445;, &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441;&#x43B;&#x430;&#x431;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x438; &#x43D;&#x435; &#x43B;&#x44E;&#x431;&#x438;&#x43B; &#x438;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x43C;&#x435;&#x43A;&#x43E;&#x432;.</seg></tuv><tuv xml:lang="zh"><seg>&#x5728; &#x6709;&#x4E9B; &#x5730;&#x65B9; &#xFF0C; &#x6BD4;&#x5982; &#x5728; &#x4ED6; &#x4F9B;&#x804C; &#x7684; &#x90E8;&#x95E8; &#xFF0C; &#x4ED6; &#x5584;&#x4E8E; &#x4F7F; &#x81EA;&#x5DF1; &#x6210;&#x4E3A; &#x5B8C;&#x5168; &#x5FC5;&#x4E0D;&#x53EF;&#x5C11; &#x7684; &#x4EBA;&#x7269; &#x3002; &#x540C;&#x65F6; &#x3001; &#x5927;&#x5BB6; &#x4E5F; &#x77E5;&#x9053; &#xFF0C; &#x4F0A; &#x4E07; &#xB7; &#x8D39; &#x5965; &#x591A; &#x7F57; &#x7EF4; &#x5947; &#xB7; &#x53F6; &#x6F58; &#x94A6; &#x662F; &#x4E00; &#x4E2A; &#x6CA1;&#x6709; &#x53D7; &#x4EC0;&#x4E48; &#x6559;&#x80B2; &#x7684; &#x4EBA; &#xFF0C; &#x51FA;&#x751F; &#x4E8E; &#x58EB;&#x5175; &#x5BB6;&#x5EAD; &#xFF0C; &#x540E;&#x9762; &#x8FD9; &#x4E00; &#x70B9; &#x65E0;&#x7591; &#x53EA; &#x4F1A; &#x7ED9; &#x4ED6; &#x5E26; &#x6765; &#x8363;&#x8A89; &#xFF0C; &#x4F46;&#x662F; &#xFF0C; &#x5373;&#x4F7F; &#x5C06;&#x519B; &#x662F; &#x4E2A; &#x806A;&#x660E; &#x4EBA; &#xFF0C; &#x4ED6; &#x4E5F; &#x4E0D;&#x65E0; &#x5C0F; &#x5C0F; &#x7684; &#x5B8C;&#x5168; &#x53EF;&#x4EE5; &#x539F;&#x8C05; &#x7684; &#x5F31;&#x70B9; &#xFF0C; &#x4ED6; &#x8FD8; &#x4E0D; &#x559C;&#x6B22; &#x522B;&#x4EBA; &#x63D0;&#x53CA; &#xFF0C; &#x4F46; &#x4ED6; &#x662F; &#x4E2A; &#x806A;&#x660E; &#x73B2; &#x4FD0; &#x7684; &#x4EBA; &#x8FD9; &#x4E00; &#x70B9; &#x662F; &#x6BCB; &#x5BB9; &#x4E89;&#x8FA9; &#x7684; &#xFF0C; &#x6BD4;&#x65B9; &#x8BF4; &#xFF0C; &#x4ED6; &#x6709; &#x4E00; &#x4E2A; &#x4E0D; &#x629B;&#x5934;&#x9732;&#x9762; &#x7684; &#x539F;&#x5219; &#xFF0C; &#x5FC5;&#x8981; &#x7684; &#x65F6;&#x5019; &#x5C31; &#x9000;&#x907F;&#x4E09;&#x820D; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg> &#x41D;&#x43E; &#x443;&#x43C;&#x43D;&#x44B;&#x439; &#x438; &#x43B;&#x43E;&#x432;&#x43A;&#x438;&#x439; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x43E;&#x43D; &#x431;&#x44B;&#x43B; &#x431;&#x435;&#x441;&#x441;&#x43F;&#x43E;&#x440;&#x43D;&#x43E;.</seg></tuv><tuv xml:lang="zh"><seg>&#x8BB8;&#x591A; &#x4EBA; &#x770B;&#x91CD; &#x4ED6; &#x4E5F; &#x6B63;&#x662F; &#x8FD9; &#x79CD; &#x6734;&#x5B9E; &#x6D51;&#x539A; &#xFF0C; &#x6B63;&#x662F; &#x4ED6; &#x7684; &#x81EA;&#x77E5;&#x4E4B;&#x660E; &#xFF0C; &#x800C; &#x540C;&#x65F6; &#xFF0C; &#x8981;&#x662F; &#x8FD9;&#x4E9B; &#x8BC4;&#x5224; &#x8005; &#x77E5;&#x9053; &#xFF0C; &#x6DF1; &#x6709; &#x81EA;&#x77E5;&#x4E4B;&#x660E; &#x7684; &#x4F0A; &#x4E07; &#xB7; &#x8D39; &#x5965; &#x591A; &#x7F57; &#x7EF4; &#x5947; &#x6709; &#x65F6;&#x5019; &#x5728; &#x60F3; &#x4EC0;&#x4E48; &#xFF0C; &#x90A3; &#x5C31; &#x597D; &#x4E86; &#xFF01;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41E;&#x43D;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x438;&#x43C;&#x435;&#x43B; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x443; &#x43D;&#x435; &#x432;&#x44B;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x442;&#x44C;&#x441;&#x44F;, &#x433;&#x434;&#x435; &#x43D;&#x430;&#x434;&#x43E; &#x441;&#x442;&#x443;&#x448;&#x435;&#x432;&#x44B;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F;, &#x438; &#x435;&#x433;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x446;&#x435;&#x43D;&#x438;&#x43B;&#x438; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x437;&#x430; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E;&#x442;&#x443;, &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x437;&#x430; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D; &#x437;&#x43D;&#x430;&#x43B; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x441;&#x432;&#x43E;&#x435; &#x43C;&#x435;&#x441;&#x442;&#x43E;.</seg></tuv><tuv xml:lang="zh"><seg>&#x867D;&#x7136; &#x4ED6; &#x5728; &#x65E5;&#x5E38; &#x5904;&#x4E16; &#x65B9;&#x9762; &#x786E;&#x5B9E; &#x65E2; &#x8EAB;&#x4F53;&#x529B;&#x884C; &#x53C8; &#x6709; &#x7ECF;&#x9A8C; &#xFF0C; &#x8FD8; &#x6709; &#x67D0;&#x4E9B; &#x975E;&#x5E38; &#x51FA;&#x8272; &#x7684; &#x624D;&#x80FD; &#xFF0C; &#x4F46;&#x662F; &#x4ED6; &#x66F4; &#x559C;&#x6B22; &#x628A; &#x81EA;&#x5DF1; &#x88C5;&#x626E; &#x6210; &#x662F; &#x4E2A; &#x6267;&#x884C; &#x522B;&#x4EBA; &#x65E8;&#x610F; &#x7684; &#x4EBA; &#xFF0C; &#x800C; &#x8F83; &#x5C11; &#x8868;&#x73B0; &#x51FA; &#x6709; &#x81EA;&#x5DF1; &#x7684; &#x4E3B;&#x5F20; &#xFF0C; &#x4ED6; &#x4E50;&#x610F; &#x505A; &#x4E00; &#x4E2A; &#x201C; &#x5FE0;&#x8BDA; &#x4E0D; &#x963F; &#x201D; &#x7684; &#x4EBA; &#xFF0C; &#x800C;&#x4E14; &#x65F6;&#x4EE3; &#x53D8;&#x5316; &#x4E86; &#x561B; &#x2014; &#x2014; &#x751A;&#x81F3; &#x8FD8;&#x662F; &#x4E2A; &#x771F;&#x8BDA; &#x7684; &#x4FC4;&#x7F57;&#x65AF; &#x4EBA; &#xFF0C; &#x540E;&#x9762; &#x8FD9; &#x4E00; &#x70B9; &#x8FD8; &#x4F7F; &#x4ED6; &#x53D1;&#x751F; &#x8FC7; &#x4E00;&#x4E9B; &#x597D;&#x7B11; &#x7684; &#x8DA3;&#x4E8B; &#xFF0C; &#x4F46; &#x5373;&#x4F7F; &#x53D1;&#x751F; &#x4E86; &#x6700; &#x53EF;&#x7B11; &#x7684; &#x8F76;&#x4E8B; &#xFF0C; &#x5C06;&#x519B; &#x4E5F; &#x4ECE; &#x4E0D; &#x6CAE;&#x4E27; &#xFF0C; &#x51B5;&#x4E14; &#x4ED6; &#x603B; &#x5F88; &#x8D70;&#x8FD0; &#xFF0C; &#x751A;&#x81F3; &#x6253;&#x724C; &#x4E5F;&#x662F; &#x8FD9;&#x6837; &#xFF0C; &#x800C; &#x4ED6; &#x53C8; &#x559C;&#x6B22; &#x4E0B; &#x5927; &#x8D4C;&#x6CE8; &#xFF0C; &#x4ED6; &#x8FD8; &#x6545;&#x610F; &#x4E0D;&#x4EC5; &#x4E0D; &#x9690;&#x7792; &#x81EA;&#x5DF1; &#x55DC; &#x8D4C; &#x8FD9; &#x4E00; &#x4F3C;&#x4E4E; &#x5C0F; &#x5C0F; &#x7684; &#x5F31;&#x70B9; &#xFF0C; &#x56E0;&#x4E3A; &#x5B9E;&#x9645; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x410; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x435;&#x43C;, &#x435;&#x441;&#x43B;&#x438; &#x431;&#x44B; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432;&#x435;&#x434;&#x430;&#x43B;&#x438; &#x44D;&#x442;&#x438; &#x441;&#x443;&#x434;&#x44C;&#x438;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x43B;&#x43E; &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x430; &#x434;&#x443;&#x448;&#x435; &#x443; &#x418;&#x432;&#x430;&#x43D;&#x430; &#x424;&#x435;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x438;&#x447;&#x430;, &#x442;&#x430;&#x43A; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x43E; &#x437;&#x43D;&#x430;&#x432;&#x448;&#x435;&#x433;&#x43E; &#x441;&#x432;&#x43E;&#x435; &#x43C;&#x435;&#x441;&#x442;&#x43E;!</seg></tuv><tuv xml:lang="zh"><seg>&#x4E0A; &#x5728; &#x8BB8;&#x591A; &#x60C5;&#x51B5; &#x4E0B; &#x5B83; &#x7ED9; &#x4ED6; &#x5E26; &#x6765; &#x597D;&#x5904; &#x800C;&#x4E14; &#x8FD8; &#x70AB;&#x8000; &#x8FD9; &#x4E00; &#x70B9; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x425;&#x43E;&#x442;&#x44C; &#x438; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x43D; &#x438;&#x43C;&#x435;&#x43B; &#x438; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;, &#x438; &#x43E;&#x43F;&#x44B;&#x442; &#x432; &#x436;&#x438;&#x442;&#x435;&#x439;&#x441;&#x43A;&#x438;&#x445; &#x434;&#x435;&#x43B;&#x430;&#x445;, &#x438; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435;, &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x437;&#x430;&#x43C;&#x435;&#x447;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43D;&#x43E; &#x43E;&#x43D; &#x43B;&#x44E;&#x431;&#x438;&#x43B; &#x432;&#x44B;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x442;&#x44C; &#x441;&#x435;&#x431;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x43C; &#x447;&#x443;&#x436;&#x43E;&#x439; &#x438;&#x434;&#x435;&#x438;, &#x447;&#x435;&#x43C; &#x441; &#x441;&#x432;&#x43E;&#x438;&#x43C; &#x446;&#x430;&#x440;&#x435;&#x43C; &#x432; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x435;, &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x43E;&#x43C; &#xAB;&#x431;&#x435;&#x437; &#x43B;&#x435;&#x441;&#x442;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;&#xBB; &#x438; &#x2014; &#x43A;&#x443;&#x434;&#x430; &#x43D;&#x435; &#x438;&#x434;&#x435;&#x442; &#x432;&#x435;&#x43A;? &#x2014; &#x434;&#x430;&#x436;&#x435; &#x440;&#x443;&#x441;&#x441;&#x43A;&#x438;&#x43C; &#x438; &#x441;&#x435;&#x440;&#x434;&#x435;&#x447;&#x43D;&#x44B;&#x43C;.</seg></tuv><tuv xml:lang="zh"><seg>&#x4ED6; &#x7684; &#x793E;&#x4EA4; &#x5F88; &#x6742; &#xFF1B; &#x5F53;&#x7136; &#x90FD; &#x8D77;&#x7801; &#x662F; &#x201C; &#x540D;&#x6D41; &#x201D; &#xFF0C; &#x4F46;&#x662F; &#x4E00;&#x5207; &#x90FD; &#x5728; &#x524D;&#x9762; &#xFF0C; &#x65F6;&#x95F4; &#x6765;&#x5F97;&#x53CA; &#xFF0C; &#x65F6;&#x95F4; &#x8FD8; &#x6765;&#x5F97;&#x53CA; &#x5B9E;&#x73B0; &#x4E00;&#x5207; &#xFF0C; &#x4E00;&#x5207; &#x4E5F; &#x4F1A; &#x968F; &#x65F6;&#x95F4; &#x7684; &#x6D88;&#x901D; &#x800C; &#x5FAA;&#x5E8F; &#x5230;&#x6765; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x412; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x435;&#x43C; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x438; &#x441; &#x43D;&#x438;&#x43C; &#x43F;&#x440;&#x438;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x434;&#x430;&#x436;&#x435; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x437;&#x430;&#x431;&#x430;&#x432;&#x43D;&#x44B;&#x445; &#x430;&#x43D;&#x435;&#x43A;&#x434;&#x43E;&#x442;&#x43E;&#x432;; &#x43D;&#x43E; &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B; &#x43D;&#x438;&#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x435; &#x443;&#x43D;&#x44B;&#x432;&#x430;&#x43B;, &#x434;&#x430;&#x436;&#x435; &#x438; &#x43F;&#x440;&#x438; &#x441;&#x430;&#x43C;&#x44B;&#x445; &#x437;&#x430;&#x431;&#x430;&#x432;&#x43D;&#x44B;&#x445; &#x430;&#x43D;&#x435;&#x43A;&#x434;&#x43E;&#x442;&#x430;&#x445;; &#x43A; &#x442;&#x43E;&#x43C;&#x443; &#x436;&#x435; &#x438; &#x432;&#x435;&#x437;&#x43B;&#x43E; &#x435;&#x43C;&#x443;, &#x434;&#x430;&#x436;&#x435; &#x432; &#x43A;&#x430;&#x440;&#x442;&#x430;&#x445;, &#x430; &#x43E;&#x43D; &#x438;&#x433;&#x440;&#x430;&#x43B; &#x43F;&#x43E; &#x447;&#x440;&#x435;&#x437;&#x432;&#x44B;&#x447;&#x430;&#x439;&#x43D;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x439; &#x438; &#x434;&#x430;&#x436;&#x435; &#x441; &#x43D;&#x430;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43D;&#x435; &#x445;&#x43E;&#x442;&#x435;&#x43B; &#x441;&#x43A;&#x440;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x44D;&#x442;&#x443; &#x441;&#x432;&#x43E;&#x44E; &#x43C;&#x430;&#x43B;&#x435;&#x43D;&#x44C;&#x43A;&#x443;&#x44E; &#x431;&#x443;&#x434;&#x442;&#x43E; &#x431;&#x44B; &#x441;&#x43B;&#x430;&#x431;&#x43E;&#x441;&#x442;&#x44C; &#x43A; &#x43A;&#x430;&#x440;&#x442;&#x438;&#x448;&#x43A;&#x430;&#x43C;, &#x442;&#x430;&#x43A; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x438; &#x432;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x435;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x436;&#x434;&#x430;&#x432;&#x448;&#x443;&#x44E;&#x441;&#x44F;, &#x43D;&#x43E; &#x438; &#x432;&#x44B;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x43B; &#x435;&#x435;.</seg></tuv><tuv xml:lang="zh"><seg>&#x518D;&#x8BF4; &#xFF0C; &#x53F6; &#x6F58; &#x94A6; &#x5C06;&#x519B; &#x7684; &#x5E74;&#x9F84; &#xFF0C; &#x7167; &#x901A;&#x5E38; &#x6240; &#x8BF4; &#xFF0C; &#x8FD8; &#x6B63;&#x5F53; &#x5E74;&#x5BCC;&#x529B;&#x5F3A; &#xFF0C; &#x4E5F; &#x5C31;&#x662F; &#xFF15; &#xFF10; &#x5C81; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg> &#x41E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430; &#x43E;&#x43D; &#x431;&#x44B;&#x43B; &#x441;&#x43C;&#x435;&#x448;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x437;&#x443;&#x43C;&#x435;&#x435;&#x442;&#x441;&#x44F;, &#x432;&#x43E; &#x432;&#x441;&#x44F;&#x43A;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#xAB;&#x442;&#x443;&#x437;&#x43E;&#x432;&#x43E;&#x433;&#x43E;&#xBB;.</seg></tuv><tuv xml:lang="zh"><seg>&#x4E00; &#x70B9; &#x4E5F; &#x4E0D; &#x7B97; &#x5927; &#xFF0C; &#x65E0;&#x8BBA;&#x5982;&#x4F55; &#x4E5F; &#x8FD8;&#x662F; &#x98CE;&#x534E;&#x6B63;&#x8302; &#x7684; &#x5E74;&#x9F84; &#xFF0C; &#x771F;&#x6B63; &#x7684; &#x751F;&#x6D3B; &#x6B63;&#x662F; &#x4ECE; &#x8FD9;&#x4E2A; &#x5E74;&#x9F84; &#x5F00;&#x59CB; &#x7684; &#xFF0C; &#x5065;&#x5EB7; &#x3001; &#x6C14;&#x8272; &#xFF0C; &#x867D;&#x7136; &#x53D1;&#x9ED1; &#x4F46; &#x4ECD; &#x7262;&#x56FA; &#x7684; &#x7259;&#x9F7F; &#xFF0C; &#x77EE; &#x58EE; &#x7ED3;&#x5B9E; &#x7684; &#x8EAB;&#x8EAF; &#xFF0C; &#x65E9;&#x6668; &#x5230;&#x4EFB; &#x65F6; &#x8138; &#x4E0A; &#x7684; &#x64CD;&#x5FC3; &#x795E;&#x60C5; &#xFF0C; &#x665A;&#x4E0A; &#x6253;&#x724C; &#x6216; &#x5750; &#x5728; &#x5927;&#x4EBA; &#x65C1;&#x8FB9; &#x7684; &#x6109;&#x5FEB; &#x795E;&#x6001; &#x2014; &#x2014; &#x8FD9; &#x4E00;&#x5207; &#x90FD; &#x6709;&#x52A9;&#x4E8E; &#x4ED6; &#x5728; &#x73B0;&#x5728; &#x548C; &#x672A;&#x6765; &#x53D6;&#x5F97; &#x6210;&#x529F; &#xFF0C; &#x5E76; &#x4E3A; &#x5C06;&#x519B; &#x9601;&#x4E0B; &#x7684; &#x751F;&#x6D3B; &#x94FA; &#x6EE1; &#x73AB;&#x7470; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41D;&#x43E; &#x432;&#x441;&#x451; &#x431;&#x44B;&#x43B;&#x43E; &#x432;&#x43F;&#x435;&#x440;&#x435;&#x434;&#x438;, &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x442;&#x435;&#x440;&#x43F;&#x435;&#x43B;&#x43E;, &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x432;&#x441;&#x451; &#x442;&#x435;&#x440;&#x43F;&#x435;&#x43B;&#x43E;, &#x438; &#x432;&#x441;&#x451; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x440;&#x438;&#x434;&#x442;&#x438; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x435;&#x43C; &#x438; &#x441;&#x432;&#x43E;&#x438;&#x43C; &#x447;&#x435;&#x440;&#x435;&#x434;&#x43E;&#x43C;.</seg></tuv><tuv xml:lang="zh"><seg>&#x5C06;&#x519B; &#x6709; &#x4E00;&#x4E00; &#x4E2A; &#x5A07;&#x7F8E; &#x4F3C; &#x82B1; &#x7684; &#x5BB6;&#x5EAD; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x414;&#x430; &#x438; &#x43B;&#x435;&#x442;&#x430;&#x43C;&#x438; &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B; &#x415;&#x43F;&#x430;&#x43D;&#x447;&#x438;&#x43D; &#x431;&#x44B;&#x43B; &#x435;&#x449;&#x435;, &#x43A;&#x430;&#x43A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x441;&#x44F;, &#x432; &#x441;&#x430;&#x43C;&#x43E;&#x43C; &#x441;&#x43E;&#x43A;&#x443;, &#x442;&#x43E;-&#x435;&#x441;&#x442;&#x44C; &#x43F;&#x44F;&#x442;&#x438;&#x434;&#x435;&#x441;&#x44F;&#x442;&#x438; &#x448;&#x435;&#x441;&#x442;&#x438; &#x43B;&#x435;&#x442; &#x438; &#x43D;&#x438;&#x43A;&#x430;&#x43A; &#x43D;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x435;, &#x447;&#x442;&#x43E; &#x432;&#x43E; &#x432;&#x441;&#x44F;&#x43A;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442; &#x446;&#x432;&#x435;&#x442;&#x443;&#x449;&#x438;&#x439;, &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;, &#x441; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E;, &#x43F;&#x43E;-&#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x43C;&#x443;, &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x441;&#x442;&#x438;&#x43D;&#x43D;&#x430;&#x44F; &#x436;&#x438;&#x437;&#x43D;&#x44C;.</seg></tuv><tuv xml:lang="zh"><seg>&#x786E;&#x5B9E; &#xFF0C; &#x8FD9;&#x91CC; &#x5DF2; &#x4E0D;&#x5C3D; &#x90FD; &#x662F; &#x76DB;&#x5F00; &#x7684; &#x73AB;&#x7470; &#xFF0C; &#x53EF;&#x662F; &#x4E5F; &#x6709; &#x8BB8;&#x591A; &#x5730;&#x65B9; &#x65E9;&#x5DF2; &#x5F00;&#x59CB; &#x5F15;&#x8D77; &#x5C06;&#x519B; &#x9601;&#x4E0B; &#x7684; &#x8BA4;&#x771F; &#x548C; &#x70ED;&#x5207; &#x7684; &#x5173;&#x6CE8; &#xFF0C; &#x628A; &#x4E3B;&#x8981; &#x7684; &#x5E0C;&#x671B; &#x548C; &#x76EE;&#x6807; &#x90FD; &#x96C6;&#x4E2D; &#x5728; &#x90A3; &#x4E0A;&#x9762; &#xFF0C; &#x751F;&#x6D3B; &#x4E2D; &#x8FD8; &#x6709; &#x4EC0;&#x4E48; &#xFF0C; &#x8FD8; &#x6709; &#x4EC0;&#x4E48; &#x76EE;&#x6807; &#x6BD4; &#x7236;&#x6BCD; &#x7684; &#x76EE;&#x6807; &#x66F4; &#x91CD;&#x8981; &#x3001; &#x66F4; &#x795E;&#x5723; &#x5462; &#xFF1F;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x417;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x435;, &#x446;&#x432;&#x435;&#x442; &#x43B;&#x438;&#x446;&#x430;, &#x43A;&#x440;&#x435;&#x43F;&#x43A;&#x438;&#x435;, &#x445;&#x43E;&#x442;&#x44F; &#x438; &#x447;&#x435;&#x440;&#x43D;&#x44B;&#x435; &#x437;&#x443;&#x431;&#x44B;, &#x43A;&#x43E;&#x440;&#x435;&#x43D;&#x430;&#x441;&#x442;&#x43E;&#x435;, &#x43F;&#x43B;&#x43E;&#x442;&#x43D;&#x43E;&#x435; &#x441;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435;, &#x43E;&#x437;&#x430;&#x431;&#x43E;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x43D;&#x43E;&#x43C;&#x438;&#x438; &#x43F;&#x43E; &#x443;&#x442;&#x440;&#x443; &#x43D;&#x430; &#x441;&#x43B;&#x443;&#x436;&#x431;&#x435;, &#x432;&#x435;&#x441;&#x435;&#x43B;&#x43E;&#x435; &#x432; &#x432;&#x435;&#x447;&#x435;&#x440;&#x443; &#x437;&#x430; &#x43A;&#x430;&#x440;&#x442;&#x430;&#x43C;&#x438; &#x438;&#x43B;&#x438; &#x443; &#x435;&#x433;&#x43E; &#x441;&#x438;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430;, &#x2014; &#x432;&#x441;&#x451; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;&#x43E; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x438;&#x43C; &#x438; &#x433;&#x440;&#x44F;&#x434;&#x443;&#x449;&#x438;&#x43C; &#x443;&#x441;&#x43F;&#x435;&#x445;&#x430;&#x43C; &#x438; &#x443;&#x441;&#x442;&#x438;&#x43B;&#x430;&#x43B;&#x43E; &#x436;&#x438;&#x437;&#x43D;&#x44C; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x435;&#x432;&#x43E;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430; &#x440;&#x43E;&#x437;&#x430;&#x43C;&#x438;.</seg></tuv><tuv xml:lang="zh"><seg>&#x4E0D; &#x628A; &#x5FC3; &#x8D34; &#x7740; &#x5BB6;&#x5EAD; &#xFF0C; &#x8FD8; &#x8D34; &#x7740; &#x4EC0;&#x4E48; &#x5462; &#xFF1F;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x413;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B; &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x43B; &#x446;&#x432;&#x435;&#x442;&#x443;&#x449;&#x438;&#x43C; &#x441;&#x435;&#x43C;&#x435;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C;.</seg></tuv><tuv xml:lang="zh"><seg>&#x5C06;&#x519B; &#x7684; &#x5BB6;&#x5EAD; &#x7531; &#x592B;&#x4EBA; &#x548C; &#x4E09; &#x4F4D; &#x6210;&#x5E74; &#x7684; &#x5973;&#x513F; &#x7EC4;&#x6210; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41F;&#x440;&#x430;&#x432;&#x434;&#x430;, &#x442;&#x443;&#x442; &#x443;&#x436;&#x435; &#x43D;&#x435; &#x432;&#x441;&#x451; &#x431;&#x44B;&#x43B;&#x438; &#x440;&#x43E;&#x437;&#x44B;, &#x43D;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x437;&#x430; &#x442;&#x43E; &#x438; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x430;&#x43A;&#x43E;&#x433;&#x43E;, &#x43D;&#x430; &#x447;&#x435;&#x43C; &#x434;&#x430;&#x432;&#x43D;&#x43E; &#x443;&#x436;&#x435; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x438; &#x441;&#x435;&#x440;&#x44C;&#x435;&#x437;&#x43D;&#x43E; &#x438; &#x441;&#x435;&#x440;&#x434;&#x435;&#x447;&#x43D;&#x43E; &#x441;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x43E;&#x447;&#x438;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x435;&#x439;&#x448;&#x438;&#x435; &#x43D;&#x430;&#x434;&#x435;&#x436;&#x434;&#x44B; &#x438; &#x446;&#x435;&#x43B;&#x438; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x435;&#x432;&#x43E;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430;.</seg></tuv><tuv xml:lang="zh"><seg>&#x5F88; &#x4E45; &#x4EE5;&#x524D; &#xFF0C; &#x8FD8;&#x662F; &#x5F53;&#x4E2D; &#x5C09; &#x7684; &#x65F6;&#x5019; &#xFF0C; &#x5C06;&#x519B; &#x5C31; &#x7ED3; &#x4E86; &#x5A5A; &#xFF0C; &#x59BB;&#x5B50; &#x5E74;&#x9F84; &#x51E0;&#x4E4E; &#x8DDF; &#x4ED6; &#x4E00;&#x6837; &#x5927; &#xFF0C; &#x65E2; &#x4E0D; &#x6F02;&#x4EAE; &#xFF0C; &#x4E5F; &#x6CA1;&#x6709; &#x6587;&#x5316; &#xFF0C; &#x4ED6; &#x5A36; &#x5979; &#x53EA; &#x5F97;&#x5230; &#xFF15; &#xFF10; &#x4E2A; &#x519C;&#x5974; &#x7684; &#x966A;&#x5AC1; &#xFF0C; &#x786E;&#x5B9E; &#xFF0C; &#x8FD9; &#x4E5F; &#x5C31; &#x6210;&#x4E3A; &#x4ED6;&#x65E5; &#x540E;&#x798F; &#x8FD0; &#x7684; &#x57FA;&#x7840; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x414;&#x430; &#x438; &#x447;&#x442;&#x43E;, &#x43A;&#x430;&#x43A;&#x430;&#x44F; &#x446;&#x435;&#x43B;&#x44C; &#x432; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x432;&#x430;&#x436;&#x43D;&#x435;&#x435; &#x438; &#x441;&#x432;&#x44F;&#x442;&#x435;&#x435; &#x446;&#x435;&#x43B;&#x435;&#x439; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x43A;&#x438;&#x445;?</seg></tuv><tuv xml:lang="zh"><seg>&#x4F46;&#x662F; &#x540E;&#x6765; &#x5C06;&#x519B; &#x5DDD; &#x6765; &#x4E5F; &#x4E0D; &#x62B1;&#x6028; &#x81EA;&#x5DF1; &#x65E9; &#x7ED3;&#x5A5A; &#xFF0C; &#x4ECE;&#x6765; &#x4E5F; &#x4E0D; &#x628A; &#x8FD9; &#x770B;&#x4F5C; &#x662F; &#x4E0D;&#x591F; &#x7CBE;&#x660E; &#x7684; &#x9752;&#x6625; &#x5E74; &#x5C11;&#x65F6; &#x7684; &#x949F;&#x60C5; &#xFF0C; &#x4ED6; &#x5BF9; &#x81EA;&#x5DF1; &#x7684; &#x592B;&#x4EBA; &#x76F8;&#x5F53; &#x5C0A;&#x656C; &#xFF0C; &#x6709;&#x65F6; &#x751A;&#x81F3; &#x5F88; &#x6015; &#x5979; &#xFF0C; &#x4EE5;&#x81F4; &#x7231; &#x5979; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg> &#x41A; &#x447;&#x435;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x43A;&#x440;&#x435;&#x43F;&#x438;&#x442;&#x44C;&#x441;&#x44F;, &#x43A;&#x430;&#x43A; &#x43D;&#x435; &#x43A; &#x441;&#x435;&#x43C;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;?</seg></tuv><tuv xml:lang="zh"><seg>&#x5C06;&#x519B; &#x592B;&#x4EBA; &#x662F; &#x6885; &#x4EC0; &#x91D1; &#x516C;&#x7235; &#x5BB6;&#x65CF; &#x7684; &#x4EBA; &#xFF0C; &#x5BB6;&#x65CF; &#x867D; &#x4E0D; &#x663E;&#x8D6B; &#xFF0C; &#x4F46; &#x76F8;&#x5F53; &#x53E4;&#x8001; &#xFF0C; &#x592B;&#x4EBA; &#x4E5F; &#x56E0; &#x81EA;&#x5DF1; &#x7684; &#x51FA;&#x8EAB; &#x81EA;&#x89C6; &#x751A; &#x9AD8; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x421;&#x435;&#x43C;&#x435;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x430; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43B;&#x43E; &#x438;&#x437; &#x441;&#x443;&#x43F;&#x440;&#x443;&#x433;&#x438; &#x438; &#x442;&#x440;&#x435;&#x445; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x44B;&#x445; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x435;&#x439;.</seg></tuv><tuv xml:lang="zh"><seg>&#x5F53;&#x65F6; &#x7684; &#x4E00; &#x4E2A; &#x6709; &#x5F71;&#x54CD; &#x4EBA;&#x7269; &#x3001; &#x4FDD;&#x62A4;&#x4EBA; &#x4E4B;&#x4E00; &#xFF08; &#x5176;&#x5B9E; &#xFF0C; &#x8FD9; &#x79CD; &#x4FDD;&#x62A4; &#x4E1D;&#x6BEB; &#x65E0;&#x987B; &#x8D39;&#x5FC3; &#xFF09; &#x540C;&#x610F; &#x5173;&#x7167; &#x4E00;&#x4E0B; &#x516C;&#x7235; &#x5C0F;&#x59D0; &#x7684; &#x5A5A;&#x59FB; &#xFF0C; &#x4ED6; &#x4E3A; &#x5E74;&#x8F7B; &#x7684; &#x519B;&#x5B98; &#x6253;&#x5F00; &#x4E86; &#x7BF1;&#x7B06; &#xFF0C; &#x671D; &#x524D; &#x63A8; &#x4E86; &#x4ED6; &#x4E00; &#x628A; &#xFF0C; &#x800C; &#x5BF9;&#x4E8E; &#x5E74;&#x8F7B; &#x7684; &#x519B;&#x5B98; &#x6765; &#x8BF4; &#xFF0C; &#x5373;&#x4F7F; &#x4E0D; &#x63A8; &#xFF0C; &#x53EA;&#x8981; &#x4E00;&#x77A5; &#xFF0C; &#x5C31; &#x4E0D; &#x4F1A; &#x5F92;&#x52B3; &#x4E86; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x416;&#x435;&#x43D;&#x438;&#x43B;&#x441;&#x44F; &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B; &#x435;&#x449;&#x435; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x434;&#x430;&#x432;&#x43D;&#x43E;, &#x435;&#x449;&#x435; &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x432; &#x447;&#x438;&#x43D;&#x435; &#x43F;&#x43E;&#x440;&#x443;&#x447;&#x438;&#x43A;&#x430;, &#x43D;&#x430; &#x434;&#x435;&#x432;&#x438;&#x446;&#x435; &#x43F;&#x43E;&#x447;&#x442;&#x438; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x441; &#x43D;&#x438;&#x43C; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x430;, &#x43D;&#x435; &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x432;&#x448;&#x435;&#x439; &#x43D;&#x438; &#x43A;&#x440;&#x430;&#x441;&#x43E;&#x442;&#x43E;&#x439;, &#x43D;&#x438; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C;, &#x437;&#x430; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x44E; &#x43E;&#x43D; &#x432;&#x437;&#x44F;&#x43B; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x44F;&#x442;&#x44C;&#x434;&#x435;&#x441;&#x44F;&#x442; &#x434;&#x443;&#x448;, &#x2014; &#x43F;&#x440;&#x430;&#x432;&#x434;&#x430; &#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x432;&#x448;&#x438;&#x445; &#x43A; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x435;&#x433;&#x43E; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x439;&#x448;&#x435;&#x439; &#x444;&#x43E;&#x440;&#x442;&#x443;&#x43D;&#x44B;.</seg></tuv><tuv xml:lang="zh"><seg>&#x9664; &#x4E0D; &#x591A; &#x51E0; &#x6B21; &#x4F8B;&#x5916; &#xFF0C; &#x592B;&#x5987; &#x4FE9; &#x957F;&#x671F; &#x4EE5;&#x6765; &#x4E00;&#x76F4; &#x548C;&#x8C10; &#x76F8;&#x5904; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41D;&#x43E; &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B; &#x43D;&#x438;&#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x435; &#x440;&#x43E;&#x43F;&#x442;&#x430;&#x43B; &#x432;&#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x438; &#x43D;&#x430; &#x441;&#x432;&#x43E;&#x439; &#x440;&#x430;&#x43D;&#x43D;&#x438;&#x439; &#x431;&#x440;&#x430;&#x43A;, &#x43D;&#x438;&#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x435; &#x442;&#x440;&#x435;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B; &#x435;&#x433;&#x43E; &#x43A;&#x430;&#x43A; &#x443;&#x432;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x440;&#x430;&#x441;&#x441;&#x447;&#x435;&#x442;&#x43B;&#x438;&#x432;&#x43E;&#x439; &#x44E;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x441;&#x443;&#x43F;&#x440;&#x443;&#x433;&#x443; &#x441;&#x432;&#x43E;&#x44E; &#x434;&#x43E; &#x442;&#x43E;&#x433;&#x43E; &#x443;&#x432;&#x430;&#x436;&#x430;&#x43B; &#x438; &#x434;&#x43E; &#x442;&#x43E;&#x433;&#x43E; &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x431;&#x43E;&#x44F;&#x43B;&#x441;&#x44F; &#x435;&#x435;, &#x447;&#x442;&#x43E; &#x434;&#x430;&#x436;&#x435; &#x43B;&#x44E;&#x431;&#x438;&#x43B;.</seg></tuv><tuv xml:lang="zh"><seg>&#x8FD8; &#x5728; &#x5F88; &#x5E74;&#x8F7B; &#x7684; &#x65F6;&#x5019; &#xFF1B; &#x7531;&#x4E8E; &#x662F; &#x516C;&#x7235; &#x5C0F;&#x59D0; &#x51FA;&#x8EAB; &#xFF0C; &#x800C;&#x4E14; &#x53C8; &#x662F; &#x5BB6;&#x65CF; &#x4E2D; &#x6700;&#x540E; &#x4E00; &#x4E2A; &#xFF0C; &#x4E5F; &#x53EF;&#x80FD; &#x662F; &#x56E0;&#x4E3A; &#x4E2A;&#x4EBA; &#x7684; &#x54C1;&#x6027; &#xFF0C; &#x5C06;&#x519B; &#x592B;&#x4EBA; &#x5C31; &#x5584;&#x4E8E; &#x7ED9; &#x81EA;&#x5DF1; &#x627E; &#x4E00;&#x4E9B; &#x5F88; &#x9AD8;&#x8D35; &#x7684; &#x592B;&#x4EBA; &#x505A; &#x4FDD;&#x62A4;&#x4EBA; &#xFF0C; &#x540E;&#x6765; &#x9274;&#x4E8E; &#x81EA;&#x5DF1; &#x4E08;&#x592B; &#x7684; &#x5BCC;&#x6709; &#x548C; &#x91CD;&#x8981; &#x7684; &#x804C;&#x4F4D; &#xFF0C; &#x5979; &#x751A;&#x81F3; &#x5728; &#x8FD9;&#x4E2A; &#x4E0A;&#x5C42; &#x793E;&#x4EA4; &#x5708; &#x91CC; &#x4E5F; &#x6709;&#x70B9; &#x5F97;&#x5FC3;&#x5E94;&#x624B; &#x4E86; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x413;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x448;&#x430; &#x431;&#x44B;&#x43B;&#x430; &#x438;&#x437; &#x43A;&#x43D;&#x44F;&#x436;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x440;&#x43E;&#x434;&#x430; &#x41C;&#x44B;&#x448;&#x43A;&#x438;&#x43D;&#x44B;&#x445;, &#x440;&#x43E;&#x434;&#x430; &#x445;&#x43E;&#x442;&#x44F; &#x438; &#x43D;&#x435; &#x431;&#x43B;&#x435;&#x441;&#x442;&#x44F;&#x449;&#x435;&#x433;&#x43E;, &#x43D;&#x43E; &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x433;&#x43E;, &#x438; &#x437;&#x430; &#x441;&#x432;&#x43E;&#x435; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430; &#x443;&#x432;&#x430;&#x436;&#x430;&#x43B;&#x430; &#x441;&#x435;&#x431;&#x44F;.</seg></tuv><tuv xml:lang="zh"><seg>&#x8FD1; &#x51E0; &#x5E74;&#x4E2D; &#x5C06;&#x519B; &#x7684; &#x4E09; &#x4E2A; &#x5973;&#x513F; &#x4E9A; &#x5386; &#x5C71; &#x5FB7; &#x62C9; &#xFF0C; &#x963F; &#x6770; &#x83B1; &#x8FBE; &#xFF0C; &#x963F; &#x683C; &#x62C9; &#x5A05; &#x957F; &#x5927; &#x4E86; &#xFF0C; &#x6210;&#x4EBA; &#x4E86; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41D;&#x435;&#x43A;&#x442;&#x43E; &#x438;&#x437; &#x442;&#x43E;&#x433;&#x434;&#x430;&#x448;&#x43D;&#x438;&#x445; &#x432;&#x43B;&#x438;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43B;&#x438;&#x446;, &#x43E;&#x434;&#x438;&#x43D; &#x438;&#x437; &#x442;&#x435;&#x445; &#x43F;&#x43E;&#x43A;&#x440;&#x43E;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C; &#x43F;&#x43E;&#x43A;&#x440;&#x43E;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E;, &#x432;&#x43F;&#x440;&#x43E;&#x447;&#x435;&#x43C;, &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E; &#x43D;&#x435; &#x441;&#x442;&#x43E;&#x438;&#x442;, &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x438;&#x43B;&#x441;&#x44F; &#x437;&#x430;&#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x431;&#x440;&#x430;&#x43A;&#x43E;&#x43C; &#x43C;&#x43E;&#x43B;&#x43E;&#x434;&#x43E;&#x439; &#x43A;&#x43D;&#x44F;&#x436;&#x43D;&#x44B;.</seg></tuv><tuv xml:lang="zh"><seg>&#x786E;&#x5B9E; &#xFF0C; &#x5979;&#x4EEC; &#x4E09; &#x4EBA; &#x90FD; &#x53EA;&#x662F; &#x53F6; &#x6F58; &#x94A6; &#x5BB6; &#x7684; &#x4EBA; &#xFF0C; &#x4F46;&#x662F; &#x6BCD;&#x4EB2; &#x662F; &#x516C;&#x7235; &#x5BB6;&#x65CF; &#x51FA;&#x8EAB; &#xFF0C; &#x966A;&#x5AC1; &#x4E30;&#x539A; &#xFF0C; &#x7236;&#x4EB2; &#x65E5;&#x540E; &#x5927;&#x6982; &#x80FD; &#x8C0B; &#x5F97; &#x5F88; &#x9AD8; &#x7684; &#x5730;&#x4F4D; &#xFF0C; &#x8FD8; &#x6709; &#x76F8;&#x5F53; &#x91CD;&#x8981; &#x7684; &#x662F; &#xFF0C; &#x4E09; &#x4F4D; &#x5C0F;&#x59D0; &#xFF0C; &#x5BB9;&#x8C8C; &#x59E3;&#x597D; &#xFF0C; &#x8FDE; &#x6700; &#x5E74;&#x957F; &#x7684; &#x4E9A; &#x5386; &#x5C71; &#x5FB7; &#x62C9; &#x4E5F; &#x4E0D; &#x4F8B;&#x5916; &#xFF0C; &#x5979; &#x5DF2; &#x8FC7; &#xFF12; &#xFF15; &#x5C81; &#xFF0C; &#x4E2D;&#x95F4; &#x90A3; &#x4F4D; &#x662F; &#xFF12; &#xFF13; &#x5C81; &#xFF0C; &#x6700; &#x5C0F; &#x7684; &#x963F; &#x683C; &#x62C9; &#x5A05; &#x521A; &#x6EE1; &#xFF12; &#xFF10; &#x5C81; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg> &#x41E;&#x43D; &#x43E;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x43B; &#x43A;&#x430;&#x43B;&#x438;&#x442;&#x43A;&#x443; &#x43C;&#x43E;&#x43B;&#x43E;&#x434;&#x43E;&#x43C;&#x443; &#x43E;&#x444;&#x438;&#x446;&#x435;&#x440;&#x443;, &#x438; &#x442;&#x43E;&#x43B;&#x43A;&#x43D;&#x443;&#x43B; &#x435;&#x433;&#x43E; &#x432; &#x445;&#x43E;&#x434;, &#x430; &#x442;&#x43E;&#x43C;&#x443; &#x434;&#x430;&#x436;&#x435; &#x438; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x447;&#x43A;&#x430;, &#x430; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x435; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x437;&#x433;&#x43B;&#x44F;&#x434;&#x430; &#x43D;&#x430;&#x434;&#x43E; &#x431;&#x44B;&#x43B;&#x43E;, &#x2014; &#x43D;&#x435; &#x43F;&#x440;&#x43E;&#x43F;&#x430;&#x43B; &#x431;&#x44B; &#x434;&#x430;&#x440;&#x43E;&#x43C;!</seg></tuv><tuv xml:lang="zh"><seg>&#x8FD9; &#x6700; &#x5C0F; &#x7684; &#x751A;&#x81F3; &#x5B8C;&#x5168; &#x662F; &#x4E2A; &#x7F8E;&#x4EBA; &#xFF0C; &#x5728; &#x4E0A;&#x6D41; &#x793E;&#x4F1A; &#x5979; &#x5DF2; &#x5F00;&#x59CB; &#x5341;&#x5206; &#x5F15;&#x4EBA;&#x6CE8;&#x76EE; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x417;&#x430; &#x43D;&#x435;&#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x43C;&#x438; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438;, &#x441;&#x443;&#x43F;&#x440;&#x443;&#x433;&#x438; &#x43F;&#x440;&#x43E;&#x436;&#x438;&#x43B;&#x438; &#x432;&#x441;&#x451; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x434;&#x43E;&#x43B;&#x433;&#x43E;&#x433;&#x43E; &#x44E;&#x431;&#x438;&#x43B;&#x435;&#x44F; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E;.</seg></tuv><tuv xml:lang="zh"><seg>&#x4F46; &#x8FD9; &#x8FD8; &#x4E0D;&#x662F; &#x4E00;&#x5207; &#xFF1A; &#x4E09; &#x4F4D; &#x5C0F;&#x59D0; &#x6240; &#x53D7; &#x7684; &#x6559;&#x80B2; &#x3001; &#x806A;&#x6167; &#x548C; &#x624D;&#x80FD; &#x90FD; &#x5F88; &#x51FA;&#x4F17; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x415;&#x449;&#x435; &#x432; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x43C;&#x43E;&#x43B;&#x43E;&#x434;&#x44B;&#x445; &#x43B;&#x435;&#x442;&#x430;&#x445; &#x441;&#x432;&#x43E;&#x438;&#x445;, &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x448;&#x430; &#x443;&#x43C;&#x435;&#x43B;&#x430; &#x43D;&#x430;&#x439;&#x442;&#x438; &#x441;&#x435;&#x431;&#x435;, &#x43A;&#x430;&#x43A; &#x443;&#x440;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43A;&#x43D;&#x44F;&#x436;&#x43D;&#x430; &#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x44F;&#x44F; &#x432; &#x440;&#x43E;&#x434;&#x435;, &#x430; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x438; &#x43F;&#x43E; &#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x43C; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430;&#x43C;, &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x445; &#x43F;&#x43E;&#x43A;&#x440;&#x43E;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x438;&#x446;.</seg></tuv><tuv xml:lang="zh"><seg>&#x5927;&#x5BB6; &#x90FD; &#x77E5;&#x9053; &#xFF0C; &#x5979;&#x4EEC; &#x5F7C;&#x6B64; &#x7279;&#x522B; &#x4EB2;&#x7231; &#xFF0C; &#x4E92;&#x76F8; &#x652F;&#x6301; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x412;&#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x438;, &#x43F;&#x440;&#x438; &#x431;&#x43E;&#x433;&#x430;&#x442;&#x441;&#x442;&#x432;&#x435; &#x438; &#x441;&#x43B;&#x443;&#x436;&#x435;&#x431;&#x43D;&#x43E;&#x43C; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x441;&#x443;&#x43F;&#x440;&#x443;&#x433;&#x430;, &#x43E;&#x43D;&#x430; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x432; &#x44D;&#x442;&#x43E;&#x43C; &#x432;&#x44B;&#x441;&#x448;&#x435;&#x43C; &#x43A;&#x440;&#x443;&#x433;&#x443; &#x434;&#x430;&#x436;&#x435; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x438; &#x43E;&#x441;&#x432;&#x43E;&#x438;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F;.</seg></tuv><tuv xml:lang="zh"><seg>&#x66FE;&#x7ECF; &#x6709; &#x4EBA; &#x8BF4; &#xFF0C; &#x4E3A;&#x4E86; &#x5168; &#x5BB6; &#x7684; &#x5BA0;&#x513F; &#x2014; &#x2014; &#x5C0F; &#x59B9; &#xFF0C; &#x4F3C;&#x4E4E; &#x4E24; &#x4F4D; &#x59D0;&#x59D0; &#x751A;&#x81F3; &#x4F5C; &#x51FA; &#x4E86; &#x67D0; &#x79CD; &#x727A;&#x7272; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg> &#x412; &#x44D;&#x442;&#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x438;&#x435; &#x433;&#x43E;&#x434;&#x44B; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x441;&#x43B;&#x438; &#x438; &#x441;&#x43E;&#x437;&#x440;&#x435;&#x43B;&#x438; &#x432;&#x441;&#x435; &#x442;&#x440;&#x438; &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x441;&#x43A;&#x438;&#x435; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x438;, &#x410;&#x43B;&#x435;&#x43A;&#x441;&#x430;&#x43D;&#x434;&#x440;&#x430;, &#x410;&#x434;&#x435;&#x43B;&#x430;&#x438;&#x434;&#x430; &#x438; &#x410;&#x433;&#x43B;&#x430;&#x44F;.</seg></tuv><tuv xml:lang="zh"><seg>&#x5728; &#x793E; &#x4EA4;&#x754C; &#x5979;&#x4EEC; &#x4E0D;&#x4EC5; &#x4E0D; &#x559C;&#x6B22; &#x62DB;&#x6447; &#xFF0C; &#x751A;&#x81F3; &#x8FC7;&#x5206; &#x6E29; &#x96C5; &#x6301;&#x91CD; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41F;&#x440;&#x430;&#x432;&#x434;&#x430;, &#x432;&#x441;&#x435; &#x442;&#x440;&#x438; &#x431;&#x44B;&#x43B;&#x438; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x415;&#x43F;&#x430;&#x43D;&#x447;&#x438;&#x43D;&#x44B;, &#x43D;&#x43E; &#x43F;&#x43E; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438; &#x440;&#x43E;&#x434;&#x443; &#x43A;&#x43D;&#x44F;&#x436;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E;, &#x441; &#x43F;&#x440;&#x438;&#x434;&#x430;&#x43D;&#x44B;&#x43C; &#x43D;&#x435; &#x43C;&#x430;&#x43B;&#x44B;&#x43C;, &#x441; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x43C;, &#x43F;&#x440;&#x435;&#x442;&#x435;&#x43D;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x432;&#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x438;, &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C;, &#x438; &#x43D;&#x430; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x435; &#x43C;&#x435;&#x441;&#x442;&#x43E; &#x438;, &#x447;&#x442;&#x43E; &#x442;&#x43E;&#x436;&#x435; &#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E; &#x432;&#x430;&#x436;&#x43D;&#x43E;, &#x2014; &#x432;&#x441;&#x435; &#x442;&#x440;&#x438; &#x431;&#x44B;&#x43B;&#x438; &#x437;&#x430;&#x43C;&#x435;&#x447;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x438; &#x441;&#x43E;&#x431;&#x43E;&#x439;, &#x43D;&#x435; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44F; &#x438; &#x441;&#x442;&#x430;&#x440;&#x448;&#x435;&#x439;, &#x410;&#x43B;&#x435;&#x43A;&#x441;&#x430;&#x43D;&#x434;&#x440;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x443;&#x436;&#x435; &#x43C;&#x438;&#x43D;&#x443;&#x43B;&#x43E; &#x434;&#x432;&#x430;&#x434;&#x446;&#x430;&#x442;&#x44C; &#x43F;&#x44F;&#x442;&#x44C; &#x43B;&#x435;&#x442;.</seg></tuv><tuv xml:lang="zh"><seg>&#x8C01; &#x4E5F; &#x4E0D; &#x4F1A; &#x8D23;&#x5907; &#x5979;&#x4EEC; &#x9AD8;&#x6162; &#x548C; &#x9A84;&#x77DC; &#xFF0C; &#x53EF; &#x540C;&#x65F6; &#x4EBA;&#x4EEC; &#x4E5F; &#x77E5;&#x9053; &#xFF0C; &#x5979;&#x4EEC; &#x5014; &#x50B2; &#xFF0C; &#x77E5;&#x9053; &#x81EA;&#x5DF1; &#x7684; &#x8EAB;&#x4EF7; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x421;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x439; &#x431;&#x44B;&#x43B;&#x43E; &#x434;&#x432;&#x430;&#x434;&#x446;&#x430;&#x442;&#x44C; &#x442;&#x440;&#x438; &#x433;&#x43E;&#x434;&#x430;, &#x430; &#x43C;&#x43B;&#x430;&#x434;&#x448;&#x435;&#x439;, &#x410;&#x433;&#x43B;&#x430;&#x435;, &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x447;&#x442;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x434;&#x432;&#x430;&#x434;&#x446;&#x430;&#x442;&#x44C;.</seg></tuv><tuv xml:lang="zh"><seg>&#x5927;&#x5C0F;&#x59D0; &#x641E; &#x97F3;&#x4E50; &#xFF0C; &#x4E8C; &#x5C0F;&#x59D0; &#x662F; &#x51FA;&#x8272; &#x7684; &#x753B;&#x5BB6; &#xFF0C; &#x4F46; &#x591A; &#x5E74;&#x6765; &#x51E0;&#x4E4E; &#x8C01; &#x4E5F; &#x4E0D; &#x77E5;&#x9053; &#x8FD9; &#x4E00; &#x70B9; &#xFF0C; &#x53EA;&#x662F; &#x6700;&#x8FD1; &#x624D; &#x88AB; &#x4EBA; &#x53D1;&#x73B0; &#xFF0C; &#x8FD8;&#x662F; &#x5076;&#x7136; &#x7684; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg> &#x42D;&#x442;&#x430; &#x43C;&#x43B;&#x430;&#x434;&#x448;&#x430;&#x44F; &#x431;&#x44B;&#x43B;&#x430; &#x434;&#x430;&#x436;&#x435; &#x441;&#x43E;&#x432;&#x441;&#x435;&#x43C; &#x43A;&#x440;&#x430;&#x441;&#x430;&#x432;&#x438;&#x446;&#x430; &#x438; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x43B;&#x430; &#x432; &#x441;&#x432;&#x435;&#x442;&#x435; &#x43E;&#x431;&#x440;&#x430;&#x449;&#x430;&#x442;&#x44C; &#x43D;&#x430; &#x441;&#x435;&#x431;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x435; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435;.</seg></tuv><tuv xml:lang="zh"><seg>&#x603B;&#x4E4B; &#x5173;&#x4E8E; &#x5979;&#x4EEC; &#x6709; &#x975E;&#x5E38; &#x591A; &#x7684; &#x6EA2;&#x7F8E; &#x4E4B; &#x8BCD; &#xFF0C; &#x4F46;&#x662F; &#x4E5F; &#x6709; &#x5BF9; &#x5979;&#x4EEC; &#x5E76; &#x65E0; &#x597D;&#x611F; &#x7684; &#x4EBA; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41D;&#x43E; &#x438; &#x44D;&#x442;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x435;&#x449;&#x435; &#x43D;&#x435; &#x432;&#x441;&#x451;: &#x432;&#x441;&#x435; &#x442;&#x440;&#x438; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C;, &#x443;&#x43C;&#x43E;&#x43C; &#x438; &#x442;&#x430;&#x43B;&#x430;&#x43D;&#x442;&#x430;&#x43C;&#x438;.</seg></tuv><tuv xml:lang="zh"><seg>&#x4ED6;&#x4EEC; &#x6000; &#x7740; &#x6050;&#x60E7; &#x7684; &#x53E3;&#x543B; &#x8BF4; &#xFF0C; &#x5979;&#x4EEC; &#x8BFB; &#x4E86; &#x591A;&#x5C11; &#x4E66; &#x201D; &#xFF0C; &#x5979;&#x4EEC; &#x5E76; &#x4E0D; &#x6025;&#x4E8E; &#x51FA;&#x5AC1; &#xFF0C; &#x867D;&#x7136; &#x73CD;&#x89C6; &#x793E;&#x4F1A; &#x540D;&#x6D41; &#xFF0C; &#x4F46; &#x59CB;&#x7EC8; &#x4E0D; &#x5341;&#x5206; &#x8FFD;&#x6C42; &#xFF0C; &#x5C24;&#x5176; &#x5F15; &#x4EBA; &#x6CE8;&#x610F; &#x7684; &#x662F; &#xFF0C; &#x5979;&#x4EEC; &#x90FD; &#x77E5;&#x9053; &#x7236;&#x4EB2; &#x7684; &#x5FD7;&#x5411; &#x3001; &#x6027;&#x683C; &#x3001; &#x76EE;&#x6807; &#x548C; &#x613F;&#x671B; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x418;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E; &#x431;&#x44B;&#x43B;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x437;&#x430;&#x43C;&#x435;&#x447;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43B;&#x44E;&#x431;&#x438;&#x43B;&#x438; &#x434;&#x440;&#x443;&#x433; &#x434;&#x440;&#x443;&#x433;&#x430;, &#x438; &#x43E;&#x434;&#x43D;&#x430; &#x434;&#x440;&#x443;&#x433;&#x443;&#x44E; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x43B;&#x438;.</seg></tuv><tuv xml:lang="zh"><seg>&#x516C;&#x7235; &#x6309; &#x5C06;&#x519B; &#x5E9C; &#x5B85; &#x95E8;&#x94C3; &#x7684; &#x65F6;&#x5019; &#xFF0C; &#x5DF1; &#x5C06;&#x8FD1; &#xFF11; &#xFF11; &#x70B9; &#x4E86; &#xFF0C; &#x5C06;&#x519B; &#x4F4F; &#x5728; &#x4E8C; &#x697C; &#xFF0C; &#x5C45;&#x6240; &#x5C3D;&#x53EF;&#x80FD; &#x5E03;&#x7F6E; &#x5F97; &#x7B80;&#x6734; &#xFF0C; &#x4F46; &#x53C8; &#x4E0E; &#x4ED6; &#x7684; &#x8EAB;&#x4EFD; &#x76F8;&#x79F0; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x423;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x434;&#x430;&#x436;&#x435; &#x43E; &#x43A;&#x430;&#x43A;&#x438;&#x445;-&#x442;&#x43E; &#x431;&#x443;&#x434;&#x442;&#x43E; &#x431;&#x44B; &#x43F;&#x43E;&#x436;&#x435;&#x440;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x445; &#x434;&#x432;&#x443;&#x445; &#x441;&#x442;&#x430;&#x440;&#x448;&#x438;&#x445; &#x432; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443; &#x43E;&#x431;&#x449;&#x435;&#x433;&#x43E; &#x434;&#x43E;&#x43C;&#x430;&#x448;&#x43D;&#x435;&#x433;&#x43E; &#x438;&#x434;&#x43E;&#x43B;&#x430; &#x2014; &#x43C;&#x43B;&#x430;&#x434;&#x448;&#x435;&#x439;.</seg></tuv><tuv xml:lang="zh"><seg>&#x7A7F; &#x4EC6;&#x5F79; &#x5236;&#x670D; &#x7684; &#x4EC6; &#x4EBA;&#x4E3A; &#x516C;&#x7235; &#x5F00; &#x4E86; &#x95E8; &#xFF0C; &#x4E00; &#x5F00;&#x59CB; &#x5C31; &#x4EE5; &#x6000;&#x7591; &#x76EE;&#x5149; &#x77A5; &#x4E86; &#x4E00;&#x773C; &#x516C;&#x7235; &#x548C; &#x4ED6; &#x7684; &#x5C0F; &#x5305;&#x88F9; &#xFF0C; &#x56E0;&#x6B64; &#x516C;&#x7235; &#x5FC5;&#x987B; &#x8DDF; &#x8FD9;&#x4E2A; &#x4EC6;&#x4EBA; &#x4F5C; &#x957F;&#x4E45; &#x7684; &#x89E3;&#x91CA; &#xFF0C; &#x5728; &#x516C;&#x7235; &#x4E0D;&#x6B62; &#x4E00; &#x6B21; &#x3001; &#x660E;&#x786E; &#x5730; &#x58F0;&#x660E; &#x4ED6; &#x786E; &#x662F; &#x6885; &#x4EC0; &#x91D1; &#x516C;&#x7235; &#xFF0C; &#x6709; &#x8981;&#x4E8B; &#x4E00;&#x5B9A; &#x5F97; &#x89C1; &#x5C06;&#x519B; &#x540E; &#xFF0C; &#x56F0;&#x60D1; &#x7684; &#x4EC6; &#x4EBA;&#x624D; &#x7EC8;&#x4E8E; &#x5728; &#x65C1;&#x8FB9; &#x966A;&#x540C; &#x4ED6; &#x5230; &#x5C0F; &#x5C0F; &#x7684; &#x524D; &#x5385; &#xFF0C; &#x5B83; &#x5C31; &#x5728; &#x63A5;&#x5F85; &#x5BA4; &#x524D; &#x3001; &#x4E66;&#x623F; &#x65C1;&#x8FB9; &#xFF0C; &#x7136;&#x540E; &#x628A; &#x4ED6; &#x4EA4; &#x7ED9; &#x6BCF; &#x5929; &#x65E9;&#x6668; &#x5728; &#x524D; &#x5385; &#x5F53;&#x73ED; &#xFF0C; &#x5E76; &#x5411; &#x5C06;&#x519B; &#x62A5;&#x544A; &#x6765;&#x8BBF; &#x8005; &#x7684; &#x53E6; &#x4E00; &#x4E2A;&#x4EBA; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x412; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43E;&#x43D;&#x438; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43D;&#x435; &#x43B;&#x44E;&#x431;&#x438;&#x43B;&#x438; &#x432;&#x44B;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x442;&#x44C;&#x441;&#x44F;, &#x43D;&#x43E; &#x434;&#x430;&#x436;&#x435; &#x431;&#x44B;&#x43B;&#x438; &#x441;&#x43B;&#x438;&#x448;&#x43A;&#x43E;&#x43C; &#x441;&#x43A;&#x440;&#x43E;&#x43C;&#x43D;&#x44B;.</seg></tuv><tuv xml:lang="zh"><seg>&#x8FD9;&#x4E2A; &#x4EBA;&#x8EAB; &#x7A7F; &#x71D5;&#x5C3E;&#x670D; &#xFF0C; &#xFF14; &#xFF10; &#x5F00;&#x5916; &#x7684; &#x5E74;&#x7EAA; &#xFF0C; &#x4E00; &#x526F; &#x5FE7;&#x5FC3;&#x5FE1;&#x5FE1; &#x7684; &#x8138; &#x76F8; &#xFF0C; &#x4ED6; &#x662F; &#x5C06;&#x519B; &#x5927;&#x4EBA; &#x4E66;&#x623F; &#x7684; &#x4E13;&#x804C; &#x4EC6;&#x4ECE; &#x548C; &#x901A;&#x62A5; &#x8005; &#xFF0C; &#x56E0;&#x800C; &#x77E5;&#x9053; &#x81EA;&#x5DF1; &#x7684; &#x8EAB;&#x4EF7; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41D;&#x438;&#x43A;&#x442;&#x43E; &#x43D;&#x435; &#x43C;&#x43E;&#x433; &#x438;&#x445; &#x443;&#x43F;&#x440;&#x435;&#x43A;&#x43D;&#x443;&#x442;&#x44C; &#x432; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x43C;&#x435;&#x440;&#x438;&#x438; &#x438; &#x437;&#x430;&#x43D;&#x43E;&#x441;&#x447;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x438;, &#x430; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x435;&#x43C; &#x437;&#x43D;&#x430;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x433;&#x43E;&#x440;&#x434;&#x44B; &#x438; &#x446;&#x435;&#x43D;&#x443; &#x441;&#x435;&#x431;&#x435; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x8BF7; &#x5728; &#x63A5;&#x5F85; &#x5BA4; &#x7B49; &#x4E00;&#x4E0B; &#xFF0C; &#x5C0F; &#x5305;&#x88F9; &#x8BF7; &#x7559; &#x5728; &#x8FD9;&#x91CC; &#xFF0C; &#x201D; &#x4ED6; &#x8BF4; &#x7740; &#xFF0C; &#x4E00;&#x8FB9; &#x4E0D; &#x6025; &#x4E0D; &#x5FD9; &#x548C; &#x6446; &#x51FA; &#x4E00; &#x526F; &#x67B6;&#x5B50; &#x5730; &#x5750; &#x5230; &#x6276;&#x624B;&#x6905; &#x91CC; &#xFF0C; &#x540C;&#x65F6; &#x4E25;&#x5CFB; &#x800C; &#x60CA;&#x5947; &#x5730; &#x671B; &#x4E86; &#x4E00;&#x773C; &#x516C;&#x7235; &#xFF0C; &#x4ED6; &#x8FD9;&#x65F6; &#x5C31; &#x5168; &#x5728; &#x4ED6; &#x65C1;&#x8FB9; &#x7684; &#x6905;&#x5B50; &#x4E0A; &#xFF0C; &#x624B; &#x91CC; &#x62FF; &#x7740; &#x81EA;&#x5DF1; &#x7684; &#x5C0F; &#x5305;&#x88F9; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x421;&#x442;&#x430;&#x440;&#x448;&#x430;&#x44F; &#x431;&#x44B;&#x43B;&#x430; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#x43D;&#x442;&#x448;&#x430;, &#x441;&#x440;&#x435;&#x434;&#x43D;&#x44F;&#x44F; &#x431;&#x44B;&#x43B;&#x430; &#x437;&#x430;&#x43C;&#x435;&#x447;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x436;&#x438;&#x432;&#x43E;&#x43F;&#x438;&#x441;&#x435;&#x446;; &#x43D;&#x43E; &#x43E;&#x431; &#x44D;&#x442;&#x43E;&#x43C; &#x43F;&#x43E;&#x447;&#x442;&#x438; &#x43D;&#x438;&#x43A;&#x442;&#x43E; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x43B; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x433;&#x43E;&#x434;&#x44B;, &#x438; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x44D;&#x442;&#x43E; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432; &#x441;&#x430;&#x43C;&#x43E;&#x435; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F;, &#x434;&#x430; &#x438; &#x442;&#x43E; &#x43D;&#x435;&#x447;&#x430;&#x44F;&#x43D;&#x43D;&#x43E;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x5982;&#x679C; &#x5141;&#x8BB8; &#x7684;&#x8BDD; &#xFF0C; &#x201D; &#x516C;&#x7235; &#x8BF4; &#xFF0C; &#x201C; &#x6700;&#x597D; &#x8FD8;&#x662F; &#x8BA9; &#x6211; &#x8DDF; &#x60A8; &#x5728; &#x4E00;&#x8D77; &#x5C31; &#x5728; &#x8FD9;&#x91CC; &#x7B49; &#xFF0C; &#x800C; &#x5728; &#x63A5;&#x5F85; &#x5BA4; &#x91CC; &#x6211; &#x4E00; &#x4E2A;&#x4EBA; &#x505A; &#x4EC0;&#x4E48; &#x5462; &#xFF1F; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg> &#x41E;&#x434;&#x43D;&#x438;&#x43C; &#x441;&#x43B;&#x43E;&#x432;&#x43E;&#x43C;, &#x43F;&#x440;&#x43E; &#x43D;&#x438;&#x445; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x447;&#x440;&#x435;&#x437;&#x432;&#x44B;&#x447;&#x430;&#x439;&#x43D;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x445;&#x432;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x60A8; &#x4E0D; &#x8BE5; &#x5446; &#x5728; &#x524D; &#x5385; &#xFF0C; &#x56E0;&#x4E3A; &#x60A8; &#x662F; &#x6765;&#x8BBF; &#x8005; &#xFF0C; &#x6362;&#x53E5;&#x8BDD;&#x8BF4; &#xFF0C; &#x662F; &#x5BA2;&#x4EBA; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg> &#x41D;&#x43E; &#x431;&#x44B;&#x43B;&#x438; &#x438; &#x43D;&#x435;&#x434;&#x43E;&#x431;&#x440;&#x43E;&#x436;&#x435;&#x43B;&#x430;&#x442;&#x435;&#x43B;&#x438;.</seg></tuv><tuv xml:lang="zh"><seg>&#x60A8; &#x8981; &#x89C1; &#x5C06;&#x519B; &#x672C;&#x4EBA; &#xFF1F; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x421; &#x443;&#x436;&#x430;&#x441;&#x43E;&#x43C; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x43E; &#x442;&#x43E;&#x43C;, &#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43A;&#x43D;&#x438;&#x433; &#x43E;&#x43D;&#x438; &#x43F;&#x440;&#x43E;&#x447;&#x438;&#x442;&#x430;&#x43B;&#x438;.</seg></tuv><tuv xml:lang="zh"><seg>&#x770B;&#x6765; &#x4EC6;&#x4EBA; &#x5BF9;&#x4E8E; &#x653E; &#x8FD9;&#x6837; &#x7684; &#x6765;&#x8BBF; &#x8005; &#x8FDB;&#x53BB; &#x8FD8; &#x4E0D; &#x653E;&#x5FC3; &#xFF0C; &#x4FBF; &#x51B3;&#x5B9A; &#x518D; &#x95EE; &#x4ED6; &#x4E00; &#x6B21; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x417;&#x430;&#x43C;&#x443;&#x436; &#x43E;&#x43D;&#x438; &#x43D;&#x435; &#x442;&#x43E;&#x440;&#x43E;&#x43F;&#x438;&#x43B;&#x438;&#x441;&#x44C;; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x43C; &#x43A;&#x440;&#x443;&#x433;&#x43E;&#x43C; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430; &#x445;&#x43E;&#x442;&#x44F; &#x438; &#x434;&#x43E;&#x440;&#x43E;&#x436;&#x438;&#x43B;&#x438;, &#x43D;&#x43E; &#x432;&#x441;&#x451; &#x436;&#x435; &#x43D;&#x435; &#x43E;&#x447;&#x435;&#x43D;&#x44C;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x662F;&#x7684; &#xFF0C; &#x6211; &#x6709;&#x4E8B; &#x2026; &#x2026; &#x201D; &#x516C;&#x7235; &#x672C; &#x5DF2; &#x5F00;&#x59CB; &#x8BF4; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg> &#x42D;&#x442;&#x43E; &#x442;&#x435;&#x43C; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x431;&#x44B;&#x43B;&#x43E; &#x437;&#x430;&#x43C;&#x435;&#x447;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x432;&#x441;&#x435; &#x437;&#x43D;&#x430;&#x43B;&#x438; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;, &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;, &#x446;&#x435;&#x43B;&#x438; &#x438; &#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x44F; &#x438;&#x445; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44F;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x6211; &#x6CA1;&#x6709; &#x95EE; &#x60A8; &#x662F; &#x4EC0;&#x4E48; &#x4E8B; &#xFF0C; &#x6211; &#x7684; &#x4E8B; &#x53EA;&#x662F; &#x901A;&#x62A5; &#x60A8; &#x6765;&#x8BBF; &#xFF0C; &#x8981;&#x662F; &#x6CA1;&#x6709; &#x79D8;&#x4E66; &#x3001; &#x6211; &#x5BF9; &#x60A8; &#x8BF4; &#xFF0C; &#x6211; &#x4E0D; &#x4F1A; &#x53BB; &#x62A5;&#x544A; &#x60A8; &#x6765;&#x8BBF; &#x7684; &#x3002; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x411;&#x44B;&#x43B;&#x43E; &#x443;&#x436;&#x435; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; &#x43E;&#x434;&#x438;&#x43D;&#x43D;&#x430;&#x434;&#x446;&#x430;&#x442;&#x438; &#x447;&#x430;&#x441;&#x43E;&#x432;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43A;&#x43D;&#x44F;&#x437;&#x44C; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43D;&#x438;&#x43B; &#x432; &#x43A;&#x432;&#x430;&#x440;&#x442;&#x438;&#x440;&#x443; &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x430;.</seg></tuv><tuv xml:lang="zh"><seg>&#x8FD9;&#x4E2A; &#x4EBA; &#x7684; &#x6000;&#x7591; &#x5FC3; &#x4EFF;&#x4F5B; &#x8D8A; &#x6765; &#x8D8A; &#x5927; &#xFF0C; &#x56E0;&#x4E3A; &#x516C;&#x7235; &#x8DDF; &#x5E73;&#x65E5; &#x6765;&#x8BBF; &#x7684; &#x5BA2;&#x4EBA; &#x592A; &#x4E0D; &#x822C;&#x914D; &#x4E86; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x413;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B; &#x436;&#x438;&#x43B; &#x432;&#x43E; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x44D;&#x442;&#x430;&#x436;&#x435; &#x438; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x43B; &#x43F;&#x43E;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x43A;&#x440;&#x43E;&#x43C;&#x43D;&#x43E;&#x435;, &#x445;&#x43E;&#x442;&#x44F; &#x438; &#x43F;&#x440;&#x43E;&#x43F;&#x43E;&#x440;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x443; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44E;.</seg></tuv><tuv xml:lang="zh"><seg>&#x867D;&#x7136; &#x5C06;&#x519B; &#x76F8;&#x5F53; &#x7ECF;&#x5E38; &#xFF0C; &#x51E0;&#x4E4E; &#x6BCF; &#x5929; &#x90FD; &#x5728; &#x4E00;&#x5B9A; &#x65F6;&#x523B; &#x63A5;&#x5F85; &#x5BA2;&#x4EBA; &#xFF0C; &#x5C24;&#x5176; &#x662F; &#x6709;&#x4E8B; &#x6C42;&#x89C1; &#x7684; &#x5BA2;&#x4EBA; &#xFF0C; &#x6709;&#x65F6; &#x751A;&#x81F3; &#x662F; &#x5404;&#x79CD; &#x5404;&#x6837; &#x5F88; &#x4E0D; &#x4E00;&#x6837; &#x7684; &#x5BA2;&#x4EBA; &#xFF0C; &#x4F46;&#x662F; &#xFF0C; &#x5C3D;&#x7BA1; &#x5DF2; &#x5F88; &#x6709; &#x7ECF;&#x9A8C; &#xFF0C; &#x4E5F; &#x6709; &#x4E3B;&#x4EBA; &#x7684; &#x89C4;&#x5B9A; &#xFF0C; &#x4EC6;&#x4EBA; &#x8FD8;&#x662F; &#x5341;&#x5206; &#x7591;&#x60D1; &#xFF0C; &#x8981; &#x62A5;&#x544A; &#x5FC5;&#x987B; &#x901A;&#x8FC7; &#x79D8;&#x4E66; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg> &#x41A;&#x43D;&#x44F;&#x437;&#x44E; &#x43E;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x43B; &#x43B;&#x438;&#x432;&#x440;&#x435;&#x439;&#x43D;&#x44B;&#x439; &#x441;&#x43B;&#x443;&#x433;&#x430;, &#x438; &#x435;&#x43C;&#x443; &#x434;&#x43E;&#x43B;&#x433;&#x43E; &#x43D;&#x443;&#x436;&#x43D;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x441; &#x44D;&#x442;&#x438;&#x43C; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x43E;&#x43C;, &#x441; &#x441;&#x430;&#x43C;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x43F;&#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x435;&#x432;&#x448;&#x438;&#x43C; &#x43D;&#x430; &#x43D;&#x435;&#x433;&#x43E; &#x438; &#x43D;&#x430; &#x435;&#x433;&#x43E; &#x443;&#x437;&#x435;&#x43B;&#x43E;&#x43A; &#x43F;&#x43E;&#x434;&#x43E;&#x437;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x90A3;&#x4E48; &#x60A8; &#x786E; &#x662F; &#x2026; &#x2026; &#x4ECE; &#x56FD; &#x5916;&#x6765; &#x7684; &#xFF1F; &#x201D; &#x4ED6; &#x4F3C;&#x4E4E; &#x8EAB; &#x4E0D;&#x7531; &#x5DF2; &#x5730; &#x95EE; &#x9053; &#xFF0C; &#x53EF; &#x6700;&#x7EC8; &#x53C8; &#x53D1;&#x89C9; &#x4ED6; &#x8BF4; &#x8D70; &#x4E86; &#x6837; &#xFF0C; &#x4ED6; &#x5927;&#x6982; &#x662F; &#x60F3; &#x95EE; &#xFF1A; &#x201C; &#x90A3;&#x4E48; &#x60A8; &#x786E; &#x662F; &#x6885; &#x4EC0; &#x91D1; &#x516C;&#x7235; &#xFF1F; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg> &#x41D;&#x430;&#x43A;&#x43E;&#x43D;&#x435;&#x446;, &#x43D;&#x430; &#x43D;&#x435;&#x43E;&#x434;&#x43D;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x43D;&#x43E;&#x435; &#x438; &#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x435; &#x437;&#x430;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;, &#x447;&#x442;&#x43E; &#x43E;&#x43D; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43A;&#x43D;&#x44F;&#x437;&#x44C; &#x41C;&#x44B;&#x448;&#x43A;&#x438;&#x43D;, &#x438; &#x447;&#x442;&#x43E; &#x435;&#x43C;&#x443; &#x43D;&#x435;&#x43F;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x43D;&#x430;&#x434;&#x43E; &#x432;&#x438;&#x434;&#x435;&#x442;&#x44C; &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x430; &#x43F;&#x43E; &#x434;&#x435;&#x43B;&#x443; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x43C;&#x443;, &#x43D;&#x435;&#x434;&#x43E;&#x443;&#x43C;&#x435;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x43F;&#x440;&#x435;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x43B; &#x435;&#x433;&#x43E; &#x440;&#x44F;&#x434;&#x43E;&#x43C;, &#x432; &#x43C;&#x430;&#x43B;&#x435;&#x43D;&#x44C;&#x43A;&#x443;&#x44E; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x43D;&#x44E;&#x44E;, &#x43F;&#x435;&#x440;&#x435;&#x434; &#x441;&#x430;&#x43C;&#x43E;&#x44E; &#x43F;&#x440;&#x438;&#x435;&#x43C;&#x43D;&#x43E;&#x439;, &#x443; &#x43A;&#x430;&#x431;&#x438;&#x43D;&#x435;&#x442;&#x430;, &#x438; &#x441;&#x434;&#x430;&#x43B; &#x435;&#x433;&#x43E; &#x441; &#x440;&#x443;&#x43A; &#x43D;&#x430; &#x440;&#x443;&#x43A;&#x438; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x43C;&#x443; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x443;, &#x434;&#x435;&#x436;&#x443;&#x440;&#x438;&#x432;&#x448;&#x435;&#x43C;&#x443; &#x43F;&#x43E; &#x443;&#x442;&#x440;&#x430;&#x43C; &#x432; &#x44D;&#x442;&#x43E;&#x439; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x439; &#x438; &#x434;&#x43E;&#x43A;&#x43B;&#x430;&#x434;&#x44B;&#x432;&#x430;&#x432;&#x448;&#x435;&#x43C;&#x443; &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x443; &#x43E; &#x43F;&#x43E;&#x441;&#x435;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44F;&#x445;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x662F;&#x7684; &#xFF0C; &#x521A; &#x4E0B; &#x706B;&#x8F66; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x42D;&#x442;&#x43E;&#x442; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x431;&#x44B;&#x43B; &#x432;&#x43E; &#x444;&#x440;&#x430;&#x43A;&#x435;, &#x438;&#x43C;&#x435;&#x43B; &#x437;&#x430; &#x441;&#x43E;&#x440;&#x43E;&#x43A; &#x43B;&#x435;&#x442; &#x438; &#x43E;&#x437;&#x430;&#x431;&#x43E;&#x447;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x43D;&#x43E;&#x43C;&#x438;&#x44E; &#x438; &#x431;&#x44B;&#x43B; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439;, &#x43A;&#x430;&#x431;&#x438;&#x43D;&#x435;&#x442;&#x43D;&#x44B;&#x439; &#x43F;&#x440;&#x438;&#x441;&#x43B;&#x443;&#x436;&#x43D;&#x438;&#x43A; &#x438; &#x434;&#x43E;&#x43A;&#x43B;&#x430;&#x434;&#x447;&#x438;&#x43A; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x435;&#x432;&#x43E;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430;, &#x432;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435; &#x447;&#x435;&#x433;&#x43E; &#x438; &#x437;&#x43D;&#x430;&#x43B; &#x441;&#x435;&#x431;&#x435; &#x446;&#x435;&#x43D;&#x443;.</seg></tuv><tuv xml:lang="zh"><seg>&#x6211; &#x89C9;&#x5F97; &#xFF0C; &#x60A8; &#x662F; &#x60F3; &#x95EE; &#xFF1A; &#x6211; &#x662F;&#x5426; &#x771F;&#x662F; &#x6885; &#x4EC0; &#x91D1; &#x516C;&#x7235; &#xFF1F; &#x53EA;&#x662F; &#x51FA;&#x4E8E; &#x793C;&#x8C8C; &#x624D; &#x6CA1;&#x6709; &#x95EE; &#x3002; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x41F;&#x43E;&#x434;&#x43E;&#x436;&#x434;&#x438;&#x442;&#x435; &#x432; &#x43F;&#x440;&#x438;&#x435;&#x43C;&#x43D;&#x43E;&#x439;, &#x430; &#x443;&#x437;&#x435;&#x43B;&#x43E;&#x43A; &#x437;&#x434;&#x435;&#x441;&#x44C; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x44C;&#x442;&#x435;, &#x2014; &#x43F;&#x440;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B; &#x43E;&#x43D;, &#x43D;&#x435;&#x442;&#x43E;&#x440;&#x43E;&#x43F;&#x43B;&#x438;&#x432;&#x43E; &#x438; &#x432;&#x430;&#x436;&#x43D;&#x43E; &#x443;&#x441;&#x430;&#x436;&#x438;&#x432;&#x430;&#x44F;&#x441;&#x44C; &#x432; &#x441;&#x432;&#x43E;&#x435; &#x43A;&#x440;&#x435;&#x441;&#x43B;&#x43E; &#x438; &#x441; &#x441;&#x442;&#x440;&#x43E;&#x433;&#x438;&#x43C; &#x443;&#x434;&#x438;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43F;&#x43E;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x44F; &#x43D;&#x430; &#x43A;&#x43D;&#x44F;&#x437;&#x44F;, &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x432;&#x448;&#x435;&#x433;&#x43E;&#x441;&#x44F; &#x442;&#x443;&#x442; &#x436;&#x435; &#x440;&#x44F;&#x434;&#x43E;&#x43C; &#x43F;&#x43E;&#x434;&#x43B;&#x435; &#x43D;&#x435;&#x433;&#x43E; &#x43D;&#x430; &#x441;&#x442;&#x443;&#x43B;&#x435;, &#x441; &#x441;&#x432;&#x43E;&#x438;&#x43C; &#x443;&#x437;&#x435;&#x43B;&#x43A;&#x43E;&#x43C; &#x432; &#x440;&#x443;&#x43A;&#x430;&#x445;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x55EF; &#x2026; &#x2026; &#x201D; &#x4EC6;&#x4EBA; &#x5F88; &#x60CA;&#x8BB6; &#xFF0C; &#x4FBF; &#x542B;&#x6DF7; &#x5730; &#x5E94; &#x7740; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x415;&#x441;&#x43B;&#x438; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x438;&#x442;&#x435;, &#x2014; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B; &#x43A;&#x43D;&#x44F;&#x437;&#x44C;, &#x2014; &#x44F; &#x431;&#x44B; &#x43F;&#x43E;&#x434;&#x43E;&#x436;&#x434;&#x430;&#x43B; &#x43B;&#x443;&#x447;&#x448;&#x435; &#x437;&#x434;&#x435;&#x441;&#x44C; &#x441; &#x432;&#x430;&#x43C;&#x438;, &#x430; &#x442;&#x430;&#x43C; &#x447;&#x442;&#x43E; &#x436; &#x43C;&#x43D;&#x435; &#x43E;&#x434;&#x43D;&#x43E;&#x43C;&#x443;?</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x8BF7; &#x76F8;&#x4FE1; &#xFF0C; &#x6211; &#x6CA1;&#x6709; &#x5BF9; &#x60A8; &#x8BF4;&#x8C0E; &#xFF0C; &#x60A8; &#x4E0D;&#x7528; &#x4E3A; &#x6211; &#x627F;&#x62C5; &#x8D23;&#x4EFB; &#x7684; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x412; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x439; &#x432;&#x430;&#x43C; &#x43D;&#x435; &#x441;&#x442;&#x430;&#x442;&#x44C;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x432;&#x44B; &#x43F;&#x43E;&#x441;&#x435;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;, &#x438;&#x43D;&#x430;&#x447;&#x435; &#x433;&#x43E;&#x441;&#x442;&#x44C;.</seg></tuv><tuv xml:lang="zh"><seg>&#x81F3;&#x4E8E; &#x8BF4; &#x6211; &#x73B0;&#x5728; &#x8FD9; &#x526F; &#x6837;&#x5B50; &#xFF0C; &#x8FD8; &#x62FF; &#x7740; &#x5C0F; &#x5305; &#xFF0C; &#x8FD9; &#x6CA1;&#x4EC0;&#x4E48; &#x53EF; &#x5947;&#x602A; &#x7684; &#xFF0C; &#x76EE;&#x524D; &#x6211; &#x7684; &#x5883;&#x51B5; &#x4E0D; &#x4F73; &#x3002; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x412;&#x430;&#x43C; &#x43A; &#x441;&#x430;&#x43C;&#x43E;&#x43C;&#x443; &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x443;?</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x5662; &#xFF0C; &#x6211; &#x62C5;&#x5FC3; &#x7684; &#x4E0D;&#x662F; &#x8FD9;&#x4E2A; &#xFF0C; &#x60A8; &#x4E5F; &#x77E5;&#x9053; &#xFF0C; &#x6211; &#x7684; &#x8D23;&#x4EFB; &#x662F; &#x62A5;&#x544A; &#xFF0C; &#x7136;&#x540E; &#x79D8;&#x4E66; &#x4F1A; &#x51FA;&#x6765; &#x89C1; &#x60A8; &#xFF0C; &#x9664;&#x975E; &#x60A8; &#x2026; &#x2026; &#x95EE;&#x9898; &#x5C31; &#x5728;&#x4E8E; &#x6B64; &#xFF0C; &#x9664;&#x975E; &#x2026; &#x2026; &#x5982;&#x679C; &#x53EF;&#x4EE5; &#x7684;&#x8BDD; &#xFF0C; &#x6211; &#x6597;&#x80C6; &#x60F3; &#x77E5;&#x9053; &#xFF0C; &#x60A8; &#x662F;&#x5426; &#x56E0;&#x4E3A; &#x8D2B;&#x7A77; &#x6765; &#x6C42;&#x89C1; &#x5C06;&#x519B; &#x7684; &#xFF1F; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41B;&#x430;&#x43A;&#x435;&#x439;, &#x432;&#x438;&#x434;&#x438;&#x43C;&#x43E;, &#x43D;&#x435; &#x43C;&#x43E;&#x433; &#x43F;&#x440;&#x438;&#x43C;&#x438;&#x440;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x441; &#x43C;&#x44B;&#x441;&#x43B;&#x44C;&#x44E; &#x432;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x442;&#x44C; &#x442;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x441;&#x435;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44F; &#x438; &#x435;&#x449;&#x435; &#x440;&#x430;&#x437; &#x440;&#x435;&#x448;&#x438;&#x43B;&#x441;&#x44F; &#x441;&#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x435;&#x433;&#x43E;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x54E6; &#xFF0C; &#x4E0D; &#x662F;&#x7684; &#xFF0C; &#x8FD9; &#x4E00; &#x70B9; &#x60A8; &#x5B8C;&#x5168; &#x53EF;&#x4EE5; &#x653E;&#x5FC3; &#xFF0C; &#x6211; &#x6709; &#x522B;&#x7684; &#x4E8B; &#x3002; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x414;&#x430;, &#x443; &#x43C;&#x435;&#x43D;&#x44F; &#x434;&#x435;&#x43B;&#x43E;&#x2026; &#x2014; &#x43D;&#x430;&#x447;&#x430;&#x43B; &#x431;&#x44B;&#x43B;&#x43E; &#x43A;&#x43D;&#x44F;&#x437;&#x44C;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x60A8; &#x8BF7; &#x539F;&#x8C05; &#x6211; &#xFF0C; &#x6211; &#x662F; &#x77A7; &#x60A8; &#x8FD9; &#x526F; &#x6A21;&#x6837; &#x624D; &#x8FD9;&#x6837; &#x95EE; &#x7684; &#xFF0C; &#x60A8; &#x7B49; &#x4E00;&#x4E0B; &#x79D8;&#x4E66; &#xFF0C; &#x5C06;&#x519B; &#x672C;&#x4EBA; &#x73B0;&#x5728; &#x6B63; &#x4E0E; &#x4E0A;&#x6821; &#x8C08;&#x8BDD; &#xFF0C; &#x8FC7;&#x540E; &#x79D8;&#x4E66; &#x4F1A; &#x6765; &#x7684; &#xFF0C; &#x79D8;&#x4E66; &#x2026; &#x2026; &#x662F; &#x516C;&#x53F8; &#x91CC; &#x7684; &#x3002; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x42F; &#x432;&#x430;&#x441; &#x43D;&#x435; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x44E; &#x43A;&#x430;&#x43A;&#x43E;&#x435; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x434;&#x435;&#x43B;&#x43E;, &#x2014; &#x43C;&#x43E;&#x435; &#x434;&#x435;&#x43B;&#x43E; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43E;&#x431; &#x432;&#x430;&#x441; &#x434;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x44C;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x8FD9;&#x4E48; &#x8BF4; &#xFF0C; &#x65E2;&#x7136; &#x8981; &#x7B49; &#x5F88; &#x4E45; &#xFF0C; &#x6211; &#x60F3; &#x8BF7;&#x95EE; &#x60A8; &#xFF1A; &#x8FD9;&#x91CC; &#x4EC0;&#x4E48; &#x5730;&#x65B9; &#x662F;&#x5426; &#x53EF;&#x4EE5; &#x62BD; &#x70DF; &#xFF1F;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x410; &#x431;&#x435;&#x437; &#x441;&#x435;&#x43A;&#x440;&#x435;&#x442;&#x430;&#x440;&#x44F;, &#x44F; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B;, &#x434;&#x43E;&#x43A;&#x43B;&#x430;&#x434;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x43E; &#x432;&#x430;&#x441; &#x43D;&#x435; &#x43F;&#x43E;&#x439;&#x434;&#x443;.</seg></tuv><tuv xml:lang="zh"><seg>&#x6211; &#x968F;&#x8EAB; &#x5E26; &#x6709; &#x70DF;&#x6597; &#x3001; &#x70DF;&#x8349; &#x3002; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41F;&#x43E;&#x434;&#x43E;&#x437;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;, &#x43A;&#x430;&#x437;&#x430;&#x43B;&#x43E;&#x441;&#x44C;, &#x432;&#x441;&#x451; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x432;&#x430;&#x43B;&#x430;&#x441;&#x44C;; &#x441;&#x43B;&#x438;&#x448;&#x43A;&#x43E;&#x43C; &#x443;&#x436; &#x43A;&#x43D;&#x44F;&#x437;&#x44C; &#x43D;&#x435; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x438;&#x43B; &#x43F;&#x43E;&#x434; &#x440;&#x430;&#x437;&#x440;&#x44F;&#x434; &#x432;&#x441;&#x435;&#x434;&#x43D;&#x435;&#x432;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x441;&#x435;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439;, &#x438; &#x445;&#x43E;&#x442;&#x44F; &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x443; &#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E; &#x447;&#x430;&#x441;&#x442;&#x43E;, &#x447;&#x443;&#x442;&#x44C; &#x43D;&#x435; &#x435;&#x436;&#x435;&#x434;&#x43D;&#x435;&#x432;&#x43D;&#x43E;, &#x432; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x439; &#x447;&#x430;&#x441; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C;, &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x43E; &#x434;&#x435;&#x43B;&#x430;&#x43C;, &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x434;&#x430;&#x436;&#x435; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43D;&#x44B;&#x445; &#x433;&#x43E;&#x441;&#x442;&#x435;&#x439;, &#x43D;&#x43E; &#x43D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x43F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x43A;&#x443; &#x438; &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x44E; &#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x443;&#x44E;, &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x434;&#x438;&#x43D;&#x435;&#x440; &#x431;&#x44B;&#x43B; &#x432; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x43C; &#x441;&#x43E;&#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x438;; &#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x441;&#x435;&#x43A;&#x440;&#x435;&#x442;&#x430;&#x440;&#x44F; &#x434;&#x43B;&#x44F; &#x434;&#x43E;&#x43A;&#x43B;&#x430;&#x434;&#x430; &#x431;&#x44B;&#x43B;&#x43E; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x62BD; &#x2026; &#x2026; &#x70DF; &#xFF1F; &#x201D; &#x4EC6;&#x4EBA; &#x4EE5; &#x8F7B;&#x8511; &#x548C; &#x4E0D;&#x89E3; &#x7684; &#x76EE;&#x5149; &#x671D; &#x4ED6; &#x77A5; &#x4E86; &#x4E00;&#x773C; &#xFF0C; &#x4EFF;&#x4F5B; &#x4F9D;&#x7136; &#x4E0D; &#x76F8;&#x4FE1; &#x81EA;&#x5DF1; &#x7684; &#x8033;&#x6735; &#x4F3C;&#x7684; &#xFF0C; &#x201C; &#x62BD; &#x70DF; &#xFF1F;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x414;&#x430; &#x432;&#x44B; &#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x2026; &#x438;&#x437;-&#x437;&#x430; &#x433;&#x440;&#x430;&#x43D;&#x438;&#x446;&#x44B;? &#x2014; &#x43A;&#x430;&#x43A;-&#x442;&#x43E; &#x43D;&#x435;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E; &#x441;&#x43F;&#x440;&#x43E;&#x441;&#x438;&#x43B; &#x43E;&#x43D; &#x43D;&#x430;&#x43A;&#x43E;&#x43D;&#x435;&#x446; &#x2014; &#x438; &#x441;&#x431;&#x438;&#x43B;&#x441;&#x44F;; &#x43E;&#x43D; &#x445;&#x43E;&#x442;&#x435;&#x43B;, &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C;, &#x441;&#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C;: &#xAB;&#x414;&#x430; &#x432;&#x44B; &#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x43A;&#x43D;&#x44F;&#x437;&#x44C; &#x41C;&#x44B;&#x448;&#x43A;&#x438;&#x43D;?&#xBB;</seg></tuv><tuv xml:lang="zh"><seg>&#x4E0D;&#x884C; &#xFF0C; &#x8FD9;&#x91CC; &#x4E0D; &#x80FD; &#x62BD; &#x70DF; &#x3002; &#x518D;&#x8BF4; &#x60A8; &#x6709; &#x8FD9;&#x4E2A; &#x5FF5;&#x5934; &#x5E94;&#x8BE5; &#x611F;&#x5230; &#x7F9E;&#x6127; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x414;&#x430;, &#x441;&#x435;&#x439;&#x447;&#x430;&#x441; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x438;&#x437; &#x432;&#x430;&#x433;&#x43E;&#x43D;&#x430;.</seg></tuv><tuv xml:lang="zh"><seg>&#x563F; &#x2026; &#x2026; &#x771F; &#x5947;&#x602A; &#xFF01; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41C;&#x43D;&#x435; &#x43A;&#x430;&#x436;&#x435;&#x442;&#x441;&#x44F;, &#x432;&#x44B; &#x445;&#x43E;&#x442;&#x435;&#x43B;&#x438; &#x441;&#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C;: &#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x43B;&#x438; &#x44F; &#x43A;&#x43D;&#x44F;&#x437;&#x44C; &#x41C;&#x44B;&#x448;&#x43A;&#x438;&#x43D;? &#x434;&#x430; &#x43D;&#x435; &#x441;&#x43F;&#x440;&#x43E;&#x441;&#x438;&#x43B;&#x438; &#x438;&#x437; &#x432;&#x435;&#x436;&#x43B;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x438;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x54E6; &#xFF0C; &#x6211; &#x53EF;&#x4E0D;&#x662F; &#x8981;&#x6C42; &#x5728; &#x8FD9;&#x4E2A; &#x623F;&#x95F4; &#xFF0C; &#x8FD9; &#x6211; &#x662F; &#x77E5;&#x9053; &#x7684; &#x3002; &#x6211; &#x662F; &#x8BF4; &#xFF0C; &#x8D70; &#x51FA; &#x8FD9;&#x91CC; &#xFF0C; &#x5230; &#x60A8; &#x6307;&#x5B9A; &#x7684; &#x4EC0;&#x4E48; &#x5730;&#x65B9; &#x53BB; &#x62BD; &#xFF0C; &#x56E0;&#x4E3A; &#x6211; &#x5DF2;&#x7ECF; &#x4E60;&#x60EF; &#x4E86; &#xFF0C; &#x73B0;&#x5728; &#x5DF2; &#x6709; &#xFF13; &#x4E2A; &#x5C0F;&#x65F6; &#x6CA1;&#x6709; &#x62BD; &#x70DF; &#x4E86; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x413;&#x43C;&#x2026; &#x2014; &#x43F;&#x440;&#x43E;&#x43C;&#x44B;&#x447;&#x430;&#x43B; &#x443;&#x434;&#x438;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x43B;&#x430;&#x43A;&#x435;&#x439;.</seg></tuv><tuv xml:lang="zh"><seg>&#x4E0D;&#x8FC7; &#xFF0C; &#x968F; &#x60A8; &#x7684; &#x4FBF; &#xFF0C; &#x60A8; &#x77E5;&#x9053; &#xFF0C; &#x4FD7; &#x8BDD;&#x8BF4; &#xFF1A; &#x4EBA; &#x4E61; &#x968F;&#x4FD7; &#x2026; &#x2026; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x423;&#x432;&#x435;&#x440;&#x44F;&#x44E; &#x432;&#x430;&#x441;, &#x447;&#x442;&#x43E; &#x44F; &#x43D;&#x435; &#x441;&#x43E;&#x43B;&#x433;&#x430;&#x43B; &#x432;&#x430;&#x43C;, &#x438; &#x432;&#x44B; &#x43E;&#x442;&#x432;&#x435;&#x447;&#x430;&#x442;&#x44C; &#x437;&#x430; &#x43C;&#x435;&#x43D;&#x44F; &#x43D;&#x435; &#x431;&#x443;&#x434;&#x435;&#x442;&#x435;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x60A8; &#x8FD9;&#x4E48; &#x4E00; &#x4F4D; &#x6211; &#x600E;&#x4E48; &#x62A5;&#x544A; &#x3002; &#x201D; &#x4EC6;&#x4EBA; &#x51E0;&#x4E4E; &#x662F; &#x4E0D;&#x7531;&#x81EA;&#x4E3B; &#x5730; &#x5495;&#x54DD; &#x8BF4; &#xFF0C; &#x201C; &#x9996;&#x5148; &#xFF0C; &#x60A8; &#x4E0D; &#x5E94;&#x8BE5; &#x5446; &#x5728; &#x8FD9;&#x91CC; &#xFF0C; &#x800C; &#x5E94; &#x5750; &#x5728; &#x4F1A;&#x5BA2;&#x5BA4; &#x91CC; &#xFF0C; &#x56E0;&#x4E3A; &#x60A8; &#x672C;&#x4EBA; &#x662F; &#x6765;&#x8BBF; &#x8005; &#xFF0C; &#x6362;&#x53E5;&#x8BDD;&#x8BF4; &#x662F; &#x5BA2;&#x4EBA; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x410; &#x447;&#x442;&#x43E; &#x44F; &#x432; &#x442;&#x430;&#x43A;&#x43E;&#x43C; &#x432;&#x438;&#x434;&#x435; &#x438; &#x441; &#x443;&#x437;&#x435;&#x43B;&#x43A;&#x43E;&#x43C;, &#x442;&#x43E; &#x442;&#x443;&#x442; &#x443;&#x434;&#x438;&#x432;&#x43B;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x435;&#x447;&#x435;&#x433;&#x43E;: &#x432; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43C;&#x43E;&#x438; &#x43E;&#x431;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430; &#x43D;&#x435;&#x43A;&#x430;&#x437;&#x438;&#x441;&#x442;&#x44B;.</seg></tuv><tuv xml:lang="zh"><seg>&#x6211; &#x53EF;&#x662F; &#x8981; &#x8D1F;&#x8D23; &#x7684; &#x2026; &#x2026; &#x60A8; &#xFF0C; &#x600E;&#x4E48; &#xFF0C; &#x96BE;&#x9053; &#x6253;&#x7B97; &#x4F4F; &#x8FD9;&#x91CC; &#xFF1F; &#x201D; &#x4ED6; &#x53C8; &#x8131; &#x4E86; &#x4E00;&#x773C; &#x663E;&#x7136; &#x4F7F; &#x4ED6; &#x4E0D; &#x653E;&#x5FC3; &#x7684; &#x516C;&#x7235; &#x7684; &#x5305;&#x88F9; &#xFF0C; &#x8865; &#x95EE; &#x9053; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg> &#x2014; &#x413;&#x43C;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x4E0D; &#xFF0C; &#x6211; &#x6CA1;&#x6709; &#x8FD9;&#x4E2A; &#x60F3;&#x6CD5; &#xFF0C; &#x751A;&#x81F3; &#x5373;&#x4F7F; &#x9080;&#x8BF7; &#x6211; &#xFF0C; &#x6211; &#x4E5F; &#x4E0D; &#x4F1A; &#x7559; &#x4E0B;&#x6765; &#xFF0C; &#x6211; &#x6765; &#x53EA; &#x4E0D; &#x6587; &#x60F3; &#x8BA4;&#x8BC6; &#x4E00;&#x4E0B; &#xFF0C; &#x522B; &#x65E0; &#x4ED6; &#x6C42; &#x3002; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg> &#x42F; &#x43E;&#x43F;&#x430;&#x441;&#x430;&#x44E;&#x441;&#x44C; &#x43D;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x432;&#x438;&#x434;&#x438;&#x442;&#x435; &#x43B;&#x438;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x600E;&#x4E48; &#xFF1F;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x414;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x44C; &#x44F; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x43D;, &#x438; &#x43A; &#x432;&#x430;&#x43C; &#x432;&#x44B;&#x439;&#x434;&#x435;&#x442; &#x441;&#x435;&#x43A;&#x440;&#x435;&#x442;&#x430;&#x440;&#x44C;, &#x43E;&#x43A;&#x440;&#x43E;&#x43C;&#x44F; &#x435;&#x441;&#x43B;&#x438; &#x432;&#x44B;&#x2026; &#x412;&#x43E;&#x442; &#x442;&#x43E;-&#x442;&#x43E; &#x432;&#x43E;&#x442; &#x438; &#x435;&#x441;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43E;&#x43A;&#x440;&#x43E;&#x43C;&#x44F;.</seg></tuv><tuv xml:lang="zh"><seg>&#x8BA4;&#x8BC6; &#x4E00;&#x4E0B; &#xFF1F; &#x201D; &#x4EC6;&#x4EBA; &#x5E26; &#x7740; &#x5341;&#x5206; &#x7684; &#x6000;&#x7591; &#x60CA;&#x8BB6; &#x5730; &#x95EE; &#xFF0C; &#x201C; &#x90A3; &#x60A8; &#x8D77;&#x5148; &#x600E;&#x4E48; &#x8BB2; &#x4F60; &#x6709; &#x4E8B;&#x60C5; &#xFF1F; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg> &#x412;&#x44B; &#x43D;&#x435; &#x43F;&#x43E; &#x431;&#x435;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x43A; &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x443;, &#x43E;&#x441;&#x43C;&#x435;&#x43B;&#x44E;&#x441;&#x44C;, &#x435;&#x441;&#x43B;&#x438; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x443;&#x437;&#x43D;&#x430;&#x442;&#x44C;?</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x5662; &#xFF0C; &#x51E0;&#x4E4E; &#x4E0D;&#x662F; &#x4E3A;&#x4E86; &#x4E8B;&#x60C5; &#xFF01;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x41E;, &#x43D;&#x435;&#x442;, &#x432; &#x44D;&#x442;&#x43E;&#x43C; &#x431;&#x443;&#x434;&#x44C;&#x442;&#x435; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x43D;&#x43E; &#x443;&#x434;&#x43E;&#x441;&#x442;&#x43E;&#x432;&#x435;&#x440;&#x435;&#x43D;&#x44B;.</seg></tuv><tuv xml:lang="zh"><seg>&#x4E5F;&#x5C31;&#x662F;&#x8BF4; &#xFF0C; &#x5982;&#x679C; &#x60A8; &#x613F;&#x610F; &#x7684;&#x8BDD; &#xFF0C; &#x4E5F;&#x662F; &#x6709; &#x4E00; &#x6869; &#x4E8B;&#x60C5; &#x53EA;&#x662F; &#x60F3;&#x6765; &#x8BF7;&#x6559; &#xFF0C; &#x4F46; &#x6211; &#x4E3B;&#x8981; &#x5730; &#x662F; &#x6765;&#x81EA; &#x6211; &#x4ECB;&#x7ECD; &#xFF0C; &#x56E0;&#x4E3A; &#x6211; &#x662F; &#x6885; &#x4EC0; &#x91D1; &#x516C;&#x7235; &#xFF0C; &#x800C; &#x53F6; &#x6F58; &#x94A6; &#x5C06;&#x519B; &#x592B;&#x4EBA; &#x4E5F;&#x662F; &#x6885; &#x4EC0; &#x91D1; &#x5BB6;&#x65CF; &#x7684; &#x6700;&#x540E; &#x4E00; &#x4F4D; &#x516C;&#x7235; &#x5C0F;&#x59D0; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg> &#x423; &#x43C;&#x435;&#x43D;&#x44F; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x435; &#x434;&#x435;&#x43B;&#x43E;.</seg></tuv><tuv xml:lang="zh"><seg>&#x9664;&#x4E86; &#x6211; &#x548C; &#x5979; &#xFF0C; &#x6885; &#x4EC0; &#x91D1; &#x5BB6;&#x65CF; &#x522B; &#x65E0; &#x4ED6;&#x4EBA; &#x4E86; &#x3002; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg> &#x2014; &#x412;&#x44B; &#x43C;&#x435;&#x43D;&#x44F; &#x438;&#x437;&#x432;&#x438;&#x43D;&#x438;&#x442;&#x435;, &#x430; &#x44F; &#x43D;&#x430; &#x432;&#x430;&#x441; &#x433;&#x43B;&#x44F;&#x434;&#x44F; &#x441;&#x43F;&#x440;&#x43E;&#x441;&#x438;&#x43B;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x8FD9;&#x4E48; &#x8BF4; &#xFF0C; &#x60A8; &#x8FD8;&#x662F; &#x4EB2;&#x621A; &#x558F; &#xFF1F; &#x201D; &#x51E0;&#x4E4E; &#x5DF2;&#x7ECF; &#x5B8C;&#x5168; &#x5413; &#x614C; &#x7684; &#x4EC6;&#x4EBA; &#x54C6;&#x55E6; &#x4E86; &#x4E00;&#x4E0B; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41F;&#x43E;&#x434;&#x43E;&#x436;&#x434;&#x438;&#x442;&#x435; &#x441;&#x435;&#x43A;&#x440;&#x435;&#x442;&#x430;&#x440;&#x44F;; &#x441;&#x430;&#x43C; &#x442;&#x435;&#x43F;&#x435;&#x440;&#x44C; &#x437;&#x430;&#x43D;&#x44F;&#x442; &#x441; &#x43F;&#x43E;&#x43B;&#x43A;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x43E;&#x43C;, &#x430; &#x437;&#x430;&#x442;&#x435;&#x43C; &#x43F;&#x440;&#x438;&#x434;&#x435;&#x442; &#x438; &#x441;&#x435;&#x43A;&#x440;&#x435;&#x442;&#x430;&#x440;&#x44C;&#x2026; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x435;&#x439;&#x441;&#x43A;&#x438;&#x439;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x8FD9; &#x51E0;&#x4E4E; &#x4E0D; &#x7B97; &#x4EC0;&#x4E48; &#x4EB2;&#x621A; &#xFF0C; &#x4E0D;&#x8FC7; &#xFF0C; &#x5982;&#x679C; &#x8981; &#x786C; &#x62C9; &#xFF0C; &#x5F53;&#x7136; &#x4E5F;&#x662F; &#x4EB2;&#x621A; &#xFF0C; &#x4F46;&#x662F; &#x5173;&#x7CFB; &#x975E;&#x5E38; &#x8FDC; &#xFF0C; &#x4EE5;&#x81F4; &#x73B0;&#x5728; &#x5DF2; &#x65E0;&#x6CD5; &#x7406; &#x6E05; &#x4E86; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x421;&#x442;&#x430;&#x43B;&#x43E; &#x431;&#x44B;&#x442;&#x44C;, &#x435;&#x441;&#x43B;&#x438; &#x434;&#x43E;&#x43B;&#x433;&#x43E; &#x436;&#x434;&#x430;&#x442;&#x44C;, &#x442;&#x43E; &#x44F; &#x431;&#x44B; &#x432;&#x430;&#x441; &#x43F;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x438;&#x43B;: &#x43D;&#x435;&#x43B;&#x44C;&#x437;&#x44F; &#x43B;&#x438; &#x437;&#x434;&#x435;&#x441;&#x44C; &#x433;&#x434;&#x435;-&#x43D;&#x438;&#x431;&#x443;&#x434;&#x44C; &#x43F;&#x43E;&#x43A;&#x443;&#x440;&#x438;&#x442;&#x44C;?</seg></tuv><tuv xml:lang="zh"><seg>&#x6211; &#x5728; &#x56FD; &#x5916; &#x6709; &#x4E00; &#x6B21; &#x66FE;&#x7ECF; &#x5199; &#x4FE1; &#x7ED9; &#x5C06;&#x519B; &#x592B;&#x4EBA; &#xFF0C; &#x4F46;&#x662F; &#x6CA1;&#x6709; &#x7ED9; &#x6211; &#x56DE;&#x4FE1; &#xFF0C; &#x6211; &#x4ECD;&#x7136; &#x8BA4;&#x4E3A; &#x56DE; &#x56FD; &#x540E; &#x6709; &#x5FC5;&#x8981; &#x5EFA;&#x7ACB; &#x8D77; &#x5173;&#x7CFB; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x423; &#x43C;&#x435;&#x43D;&#x44F; &#x442;&#x440;&#x443;&#x431;&#x43A;&#x430; &#x438; &#x442;&#x430;&#x431;&#x430;&#x43A; &#x441; &#x441;&#x43E;&#x431;&#x43E;&#x439;.</seg></tuv><tuv xml:lang="zh"><seg>&#x6211; &#x73B0;&#x5728; &#x5BF9; &#x60A8; &#x505A; &#x8FD9; &#x4E00; &#x89E3;&#x91CA; &#xFF0C; &#x662F; &#x4E3A;&#x4E86; &#x4F7F; &#x60A8; &#x4E0D;&#x518D; &#x6000;&#x7591; &#xFF0C; &#x56E0;&#x4E3A; &#x6211; &#x770B; &#x5230; &#xFF0C; &#x60A8; &#x59CB;&#x7EC8; &#x8FD8;&#x662F; &#x4E0D; &#x653E;&#x5FC3; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x41F;&#x43E;-&#x43A;&#x443;-&#x440;&#x438;&#x442;&#x44C;? &#x2014; &#x441; &#x43F;&#x440;&#x435;&#x437;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43D;&#x435;&#x434;&#x43E;&#x443;&#x43C;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x432;&#x441;&#x43A;&#x438;&#x43D;&#x443;&#x43B; &#x43D;&#x430; &#x43D;&#x435;&#x433;&#x43E; &#x433;&#x43B;&#x430;&#x437;&#x430; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x434;&#x438;&#x43D;&#x435;&#x440;, &#x43A;&#x430;&#x43A; &#x431;&#x44B; &#x432;&#x441;&#x451; &#x435;&#x449;&#x435; &#x43D;&#x435; &#x432;&#x435;&#x440;&#x44F; &#x443;&#x448;&#x430;&#x43C;; &#x2014; &#x43F;&#x43E;&#x43A;&#x443;&#x440;&#x438;&#x442;&#x44C;?</seg></tuv><tuv xml:lang="zh"><seg>&#x60A8; &#x53BB; &#x62A5;&#x544A; &#x662F; &#x6885; &#x4EC0; &#x91D1; &#x516C;&#x7235; &#xFF0C; &#x62A5;&#x544A; &#x672C;&#x8EAB; &#x5C31; &#x770B; &#x5F97;&#x51FA; &#x6211; &#x62DC;&#x8BBF; &#x7684; &#x539F;&#x56E0; &#xFF0C; &#x63A5;&#x89C1; &#x2014; &#x2014; &#x5F88; &#x597D; &#xFF0C; &#x4E0D; &#x63A5;&#x89C1; &#x2014; &#x2014; &#x4E5F;&#x8BB8; &#x4E5F; &#x5F88; &#x597D; &#xFF0C; &#x53EA;&#x4E0D;&#x8FC7; &#x4F3C;&#x4E4E; &#x4E0D; &#x53EF;&#x80FD; &#x4E0D; &#x63A5;&#x89C1; &#xFF1A; &#x5C06;&#x519B; &#x592B;&#x4EBA; &#x5F53;&#x7136; &#x60F3;&#x89C1; &#xFF0C; &#x81EA;&#x5DF1; &#x5BB6;&#x65CF; &#x957F;&#x8F88; &#x7684; &#x552F;&#x4E00; &#x4EE3;&#x8868; &#xFF0C; &#x5979; &#x5F88; &#x770B;&#x91CD; &#x81EA;&#x5DF1; &#x7684; &#x5BB6;&#x65CF; &#x51FA;&#x8EAB; &#xFF0C; &#x6211; &#x786E;&#x5207; &#x5730; &#x542C; &#x4EBA;&#x5BB6; &#x8FD9;&#x6837; &#x8BAE;&#x8BBA; &#x5979; &#x3002; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41D;&#x435;&#x442;, &#x437;&#x434;&#x435;&#x441;&#x44C; &#x432;&#x430;&#x43C; &#x43D;&#x435;&#x43B;&#x44C;&#x437;&#x44F; &#x43F;&#x43E;&#x43A;&#x443;&#x440;&#x438;&#x442;&#x44C;, &#x430; &#x43A; &#x442;&#x43E;&#x43C;&#x443; &#x436;&#x435; &#x432;&#x430;&#x43C; &#x441;&#x442;&#x44B;&#x434;&#x43D;&#x43E; &#x438; &#x432; &#x43C;&#x44B;&#x441;&#x43B;&#x44F;&#x445; &#x44D;&#x442;&#x43E; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x442;&#x44C;.</seg></tuv><tuv xml:lang="zh"><seg>&#x516C;&#x7235; &#x7684;&#x8BDD; &#x4F3C;&#x4E4E; &#x662F; &#x6700; &#x7B80;&#x5355; &#x4E0D;&#x8FC7; &#x7684; &#x4E86; &#xFF0C; &#x53EF;&#x662F; &#x4ED6; &#x8D8A; &#x7B80;&#x5355; &#xFF0C; &#x5728; &#x6B64; &#x79CD; &#x573A;&#x5408; &#x4E0B; &#x4FBF; &#x53D8; &#x5F97; &#x8D8A;&#x52A0; &#x4E0D;&#x53EF;&#x601D;&#x8BAE; &#xFF0C; &#x9887; &#x6709; &#x7ECF;&#x9A8C; &#x7684; &#x4EC6;&#x4EBA; &#x4E0D; &#x80FD; &#x4E0D; &#x611F;&#x89C9; &#x5230; &#x67D0; &#x79CD; &#x8A00;&#x8C08; &#x4E3E;&#x6B62; &#xFF0C; &#x5B83; &#x5BF9; &#x4E00;&#x822C; &#x4EBA; &#x6765; &#x8BF4; &#x5B8C;&#x5168; &#x662F; &#x5408;&#x4E4E; &#x793C;&#x8282; &#x7684; &#xFF0C; &#x800C; &#x5728; &#x5BA2;&#x4EBA; &#x4E0E; &#x4EC6; &#x4EBA;&#x95F4; &#x5C31; &#x5B8C;&#x5168; &#x662F; &#x4E0D; &#x5408;&#x4E4E; &#x5E38;&#x89C4; &#x4E86; &#xFF0C; &#x56E0;&#x4E3A; &#x4EC6;&#x4EBA; &#x6BD4; &#x4ED6;&#x4EEC; &#x7684; &#x4E3B;&#x4EBA; &#x4E00;&#x822C; &#x6240; &#x60F3;&#x8C61; &#x7684; &#x8981; &#x806A;&#x660E; &#x5F97; &#x591A; &#xFF0C; &#x4E8E;&#x662F; &#x4EC6;&#x4EBA; &#x4FBF; &#x60F3; &#x5230; &#xFF0C; &#x8FD9;&#x91CC; &#x4E0D;&#x5916; &#x662F; &#x4E24; &#x4EF6; &#x4E8B; &#xFF1A; &#x8981;&#x4E48; &#x516C;&#x7235; &#x662F; &#x4E2A; &#x4E0D;&#x5C51;&#x4E00;&#x987E; &#x7684; &#x75AF;&#x5B50; &#xFF0C; &#x4E00;&#x5B9A; &#x662F; &#x6765; &#x544A; &#x7A77; &#x6C42;&#x63F4; &#x7684; &#xFF1B; &#x8981;&#x4E48; &#x516C;&#x7235; &#x662F; &#x4E2A; &#x50BB;&#x74DC; &#xFF0C; &#x6CA1;&#x6709; &#x81EA;&#x5C0A;&#x5FC3; &#xFF0C; &#x56E0;&#x4E3A; &#x806A;&#x660E; &#x3001; &#x81EA;&#x5C0A; &#x7684; &#x516C;&#x7235; &#x662F; &#x4E0D; &#x4F1A; &#x5750; &#x5728; &#x524D; &#x5385; &#x5E76; &#x8DDF; &#x4EC6;&#x4EBA; &#x8C08; &#x81EA;&#x5DF1; &#x7684; &#x4E8B; &#x7684; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x425;&#x435;&#x2026; &#x447;&#x443;&#x434;&#x43D;&#x43E;-&#x441;!</seg></tuv><tuv xml:lang="zh"><seg>&#x8FD9;&#x4E48; &#x8BF4; &#x6765; &#xFF0C; &#x4E0D;&#x8BBA; &#x662F; &#x8FD9; &#x79CD; &#x8FD8;&#x662F; &#x90A3; &#x79CD; &#x60C5;&#x51B5; &#xFF0C; &#x662F;&#x5426; &#x5F97; &#x7531; &#x4ED6; &#x62C5; &#x8D23;&#x4EFB; &#x5462; &#xFF1F; &#x201C; &#x60A8; &#x8FD8;&#x662F; &#x8BF7; &#x53BB; &#x4F1A;&#x5BA2;&#x5BA4; &#x5427; &#xFF0C; &#x201D; &#x4ED6; &#x5C3D;&#x91CF; &#x575A;&#x51B3; &#x5730; &#x8BF4; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x41E;, &#x44F; &#x432;&#x435;&#x434;&#x44C; &#x43D;&#x435; &#x432; &#x44D;&#x442;&#x43E;&#x439; &#x43A;&#x43E;&#x43C;&#x43D;&#x430;&#x442;&#x435; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x43B;; &#x44F; &#x432;&#x435;&#x434;&#x44C; &#x437;&#x43D;&#x430;&#x44E;; &#x430; &#x44F; &#x431;&#x44B; &#x432;&#x44B;&#x448;&#x435;&#x43B; &#x43A;&#x443;&#x434;&#x430;-&#x43D;&#x438;&#x431;&#x443;&#x434;&#x44C;, &#x433;&#x434;&#x435; &#x431;&#x44B; &#x432;&#x44B; &#x443;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x44F; &#x43F;&#x440;&#x438;&#x432;&#x44B;&#x43A;, &#x430; &#x432;&#x43E;&#x442; &#x443;&#x436; &#x447;&#x430;&#x441;&#x430; &#x442;&#x440;&#x438; &#x43D;&#x435; &#x43A;&#x443;&#x440;&#x438;&#x43B;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x8981;&#x662F; &#x5750; &#x90A3;&#x91CC; &#x7684; &#x6D3B; &#xFF0C; &#x5C31; &#x4E0D; &#x4F1A; &#x5411; &#x60A8; &#x89E3;&#x91CA; &#x8FD9; &#x4E00;&#x5207; &#x4E86; &#xFF0C; &#x201D; &#x516C;&#x7235; &#x5FEB;&#x6D3B; &#x5730; &#x7B11; &#x4E86; &#x8D77;&#x6765; &#xFF0C; &#x201C; &#x8FD9;&#x4E48; &#x8BF4; &#xFF0C; &#x60A8; &#x77A7; &#x7740; &#x6211; &#x7684; &#x98CE;&#x8863; &#x548C; &#x5305;&#x88F9; &#xFF0C; &#x8FD8;&#x662F; &#x4E0D; &#x653E;&#x5FC3; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x412;&#x43F;&#x440;&#x43E;&#x447;&#x435;&#x43C;, &#x43A;&#x430;&#x43A; &#x432;&#x430;&#x43C; &#x443;&#x433;&#x43E;&#x434;&#x43D;&#x43E; &#x438;, &#x437;&#x43D;&#x430;&#x435;&#x442;&#x435;, &#x435;&#x441;&#x442;&#x44C; &#x43F;&#x43E;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x446;&#x430;: &#x432; &#x447;&#x443;&#x436;&#x43E;&#x439; &#x43C;&#x43E;&#x43D;&#x430;&#x441;&#x442;&#x44B;&#x440;&#x44C;&#x2026;</seg></tuv><tuv xml:lang="zh"><seg>&#x4E5F;&#x8BB8; &#xFF0C; &#x73B0;&#x5728; &#x60A8; &#x5DF2; &#x6CA1;&#x4EC0;&#x4E48; &#x5FC5;&#x8981; &#x7B49; &#x79D8;&#x4E66; &#x4E86; &#xFF0C; &#x8FD8;&#x662F; &#x81EA;&#x5DF1; &#x53BB; &#x62A5;&#x544A; &#x5427; &#x3002; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x41D;&#x443; &#x43A;&#x430;&#x43A; &#x44F; &#x43E;&#x431; &#x432;&#x430;&#x441; &#x43E;&#x431; &#x442;&#x430;&#x43A;&#x43E;&#x43C; &#x434;&#x43E;&#x43B;&#x43E;&#x436;&#x443;? &#x2014; &#x43F;&#x440;&#x43E;&#x431;&#x43E;&#x440;&#x43C;&#x43E;&#x442;&#x430;&#x43B; &#x43F;&#x43E;&#x447;&#x442;&#x438; &#x43D;&#x435;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x434;&#x438;&#x43D;&#x435;&#x440;. &#x2014; &#x41F;&#x435;&#x440;&#x432;&#x43E;&#x435; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x432;&#x430;&#x43C; &#x437;&#x434;&#x435;&#x441;&#x44C; &#x438; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x435; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442;, &#x430; &#x432; &#x43F;&#x440;&#x438;&#x435;&#x43C;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x434;&#x435;&#x442;&#x44C;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x432;&#x44B; &#x441;&#x430;&#x43C;&#x438; &#x43D;&#x430; &#x43B;&#x438;&#x43D;&#x438;&#x438; &#x43F;&#x43E;&#x441;&#x435;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44F;, &#x438;&#x43D;&#x430;&#x447;&#x435; &#x433;&#x43E;&#x441;&#x442;&#x44C;, &#x438; &#x441; &#x43C;&#x435;&#x43D;&#x44F; &#x441;&#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x441;&#x44F;&#x2026; &#x414;&#x430; &#x432;&#x44B; &#x447;&#x442;&#x43E; &#x436;&#x435; &#x443; &#x43D;&#x430;&#x441; &#x436;&#x438;&#x442;&#x44C; &#x447;&#x442;&#x43E; &#x43B;&#x438; &#x43D;&#x430;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x44B;? &#x2014; &#x43F;&#x440;&#x438;&#x431;&#x430;&#x432;&#x438;&#x43B; &#x43E;&#x43D;, &#x435;&#x449;&#x435; &#x440;&#x430;&#x437; &#x43D;&#x430;&#x43A;&#x43E;&#x441;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x43D;&#x430; &#x443;&#x437;&#x435;&#x43B;&#x43E;&#x43A; &#x43A;&#x43D;&#x44F;&#x437;&#x44F;, &#x43E;&#x447;&#x435;&#x432;&#x438;&#x434;&#x43D;&#x43E; &#x43D;&#x435; &#x434;&#x430;&#x432;&#x430;&#x432;&#x448;&#x438;&#x439; &#x435;&#x43C;&#x443; &#x43F;&#x43E;&#x43A;&#x43E;&#x44F;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x50CF; &#x60A8; &#x8FD9;&#x6837; &#x7684; &#x6765;&#x8BBF; &#x8005; &#xFF0C; &#x6CA1;&#x6709; &#x79D8;&#x4E66; &#x6211; &#x662F; &#x4E0D; &#x80FD; &#x901A;&#x62A5; &#x7684; &#x3002; &#x4F55;&#x51B5; &#x521A;&#x624D; &#x5927;&#x4EBA; &#x8FD8; &#x4EB2;&#x81EA; &#x5429;&#x5490; &#xFF0C; &#x4E0A;&#x6821; &#x5728; &#x7684; &#x65F6;&#x5019; &#xFF0C; &#x65E0;&#x8BBA; &#x8C01; &#x6765; &#x90FD; &#x4E0D;&#x8981; &#x9A9A;&#x6270; &#x4ED6;&#x4EEC; &#xFF0C; &#x800C; &#x52A0;&#x592B;&#x91CC;&#x62C9; &#xB7; &#x963F;&#x5C14; &#x8FBE; &#x5229; &#x7EF4; &#x5947; &#x65E0;&#x987B; &#x7980;&#x62A5; &#x5C31; &#x53EF; &#x8FDB;&#x53BB; &#x3002; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x41D;&#x435;&#x442;, &#x43D;&#x435; &#x434;&#x443;&#x43C;&#x430;&#x44E;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x662F; &#x5B98;&#x5458; &#x5417; &#xFF1F; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg> &#x414;&#x430;&#x436;&#x435; &#x435;&#x441;&#x43B;&#x438; &#x431; &#x438; &#x43F;&#x440;&#x438;&#x433;&#x43B;&#x430;&#x441;&#x438;&#x43B;&#x438;, &#x442;&#x430;&#x43A; &#x43D;&#x435; &#x43E;&#x441;&#x442;&#x430;&#x43D;&#x443;&#x441;&#x44C;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x52A0;&#x592B;&#x91CC;&#x62C9; &#xB7; &#x963F;&#x5C14; &#x8FBE; &#x5229; &#x7FC1; &#x8BFA; &#x7EF4; &#x5947; &#x5417; &#xFF1F;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x42F; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x43F;&#x43E;&#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x440;&#x438;&#x435;&#x445;&#x430;&#x43B; &#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E;.</seg></tuv><tuv xml:lang="zh"><seg>&#x4E0D;&#x662F; &#xFF0C; &#x4ED6; &#x5728; &#x516C;&#x53F8; &#x91CC; &#x4F9B;&#x804C; &#xFF0C; &#x60A8; &#x54EA;&#x6015; &#x628A; &#x5305;&#x88F9; &#x653E; &#x5728; &#x8FD9;&#x91CC; &#x4E5F;&#x597D; &#x3002; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x41A;&#x430;&#x43A;?</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x6211; &#x65E9; &#x5C31; &#x60F3; &#x5230; &#x4E86; &#xFF0C; &#x53EA;&#x8981; &#x60A8; &#x5141;&#x8BB8; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41F;&#x43E;&#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;&#x438;&#x442;&#x44C;&#x441;&#x44F;? &#x2014; &#x441; &#x443;&#x434;&#x438;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x438; &#x441; &#x443;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x43D;&#x43E;&#x44E; &#x43F;&#x43E;&#x434;&#x43E;&#x437;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x441;&#x43F;&#x440;&#x43E;&#x441;&#x438;&#x43B; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x434;&#x438;&#x43D;&#x435;&#x440;: &#x2014; &#x43A;&#x430;&#x43A; &#x436;&#x435; &#x432;&#x44B; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438; &#x441;&#x43F;&#x435;&#x440;&#x432;&#x430;, &#x447;&#x442;&#x43E; &#x43F;&#x43E; &#x434;&#x435;&#x43B;&#x443;?</seg></tuv><tuv xml:lang="zh"><seg>&#x8FD8; &#x6709; &#xFF0C; &#x6211; &#x53EF;&#x4EE5; &#x628A; &#x98CE;&#x8863; &#x4E5F; &#x8131; &#x6389; &#x5417; &#xFF1F; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x41E;, &#x43F;&#x43E;&#x447;&#x442;&#x438; &#x43D;&#x435; &#x43F;&#x43E; &#x434;&#x435;&#x43B;&#x443;!</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x5F53;&#x7136; &#xFF0C; &#x4E0D; &#x80FD; &#x7A7F;&#x7740; &#x98CE;&#x8863; &#x8FDB;&#x53BB; &#x89C1; &#x4ED6; &#x5440; &#xFF01; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x422;&#x43E;-&#x435;&#x441;&#x442;&#x44C;, &#x435;&#x441;&#x43B;&#x438; &#x445;&#x43E;&#x442;&#x438;&#x442;&#x435;, &#x438; &#x435;&#x441;&#x442;&#x44C; &#x43E;&#x434;&#x43D;&#x43E; &#x434;&#x435;&#x43B;&#x43E;, &#x442;&#x430;&#x43A; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x441;&#x43E;&#x432;&#x435;&#x442;&#x430; &#x441;&#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C;, &#x43D;&#x43E; &#x44F; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x43E;&#x435;, &#x447;&#x442;&#x43E;&#x431; &#x43E;&#x442;&#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x44F; &#x43A;&#x43D;&#x44F;&#x437;&#x44C; &#x41C;&#x44B;&#x448;&#x43A;&#x438;&#x43D;, &#x430; &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x448;&#x430; &#x415;&#x43F;&#x430;&#x43D;&#x447;&#x438;&#x43D;&#x430; &#x442;&#x43E;&#x436;&#x435; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x44F;&#x44F; &#x438;&#x437; &#x43A;&#x43D;&#x44F;&#x436;&#x435;&#x43D; &#x41C;&#x44B;&#x448;&#x43A;&#x438;&#x43D;&#x44B;&#x445;, &#x438; &#x43A;&#x440;&#x43E;&#x43C;&#x435; &#x43C;&#x435;&#x43D;&#x44F; &#x441; &#x43D;&#x435;&#x44E;, &#x41C;&#x44B;&#x448;&#x43A;&#x438;&#x43D;&#x44B;&#x445; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x438; &#x43D;&#x435;&#x442;.</seg></tuv><tuv xml:lang="zh"><seg>&#x516C;&#x7235; &#x7AD9; &#x8D77;&#x8EAB; &#xFF0C; &#x6025;&#x5FD9; &#x8131; &#x4E0B; &#x98CE;&#x8863; &#xFF0C; &#x53EA; &#x5269; &#x4E0B; &#x5DF2;&#x7ECF; &#x7A7F; &#x65E7; &#x4F46; &#x76F8;&#x5F53; &#x4F53;&#x9762; &#x3001; &#x7F1D;&#x5236; &#x7CBE;&#x5DE7; &#x7684; &#x4E0A;&#x8863; &#xFF0C; &#x80CC; &#x5FC3;&#x4E0A; &#x6302; &#x7740; &#x4E00; &#x6761; &#x94A2; &#x94FE; &#xFF0C; &#x94A2; &#x94FE; &#x4E0A; &#x662F; &#x4E00; &#x53EA; &#x65E5;&#x5185;&#x74E6; &#x7684; &#x94F6; &#x8868; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x422;&#x430;&#x43A; &#x432;&#x44B; &#x435;&#x449;&#x435; &#x438; &#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;? &#x2014; &#x432;&#x441;&#x442;&#x440;&#x435;&#x43F;&#x435;&#x43D;&#x443;&#x43B;&#x441;&#x44F; &#x443;&#x436;&#x435; &#x43F;&#x43E;&#x447;&#x442;&#x438; &#x441;&#x43E;&#x432;&#x441;&#x435;&#x43C; &#x438;&#x441;&#x43F;&#x443;&#x433;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43B;&#x430;&#x43A;&#x435;&#x439;.</seg></tuv><tuv xml:lang="zh"><seg>&#x4EC6;&#x4EBA; &#x5DF2;&#x7ECF; &#x8BA4;&#x5B9A; &#xFF0C; &#x516C;&#x7235; &#x662F; &#x4E2A; &#x50BB;&#x74DC; &#xFF0C; &#x4F46; &#x5C06;&#x519B; &#x7684; &#x4EC6;&#x4EBA; &#x4ECD;&#x7136; &#x89C9;&#x5F97; &#xFF0C; &#x6BD5;&#x7ADF; &#x7EE7;&#x7EED; &#x4E0E; &#x8BBF; &#x8005; &#x4EA4;&#x8C08; &#x662F; &#x4E0D;&#x5408; &#x793C;&#x8282; &#x7684; &#xFF0C; &#x5C3D;&#x7BA1; &#x4E0D;&#x77E5; &#x4E3A;&#x4EC0;&#x4E48; &#x4ED6; &#x559C;&#x6B22; &#x516C;&#x7235; &#xFF0C; &#x5F53;&#x7136; &#x3001; &#x4EC5; &#x5C31; &#x67D0; &#x4E00; &#x70B9; &#x6765; &#x8BB2; &#x662F; &#x8FD9;&#x6837; &#xFF0C; &#x4F46;&#x662F; &#xFF0C; &#x4ECE; &#x53E6; &#x4E00; &#x79CD; &#x89C2;&#x70B9; &#x6765; &#x770B; &#xFF0C; &#x516C;&#x7235; &#x53C8; &#x6FC0;&#x8D77; &#x4E86; &#x4ED6; &#x7684; &#x65AD;&#x7136; &#x7684; &#x548C; &#x4E0D; &#x8BE5; &#x6709;&#x7684; &#x6124; &#x611F; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x418; &#x44D;&#x442;&#x43E; &#x43F;&#x43E;&#x447;&#x442;&#x438; &#x447;&#x442;&#x43E; &#x43D;&#x435;&#x442;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x90A3;&#x4E48; &#xFF0C; &#x5C06;&#x519B; &#x592B;&#x4EBA; &#x4EC0;&#x4E48; &#x65F6;&#x5019; &#x63A5;&#x89C1; &#x5BA2;&#x4EBA; &#xFF1F; &#x201D; &#x516C;&#x7235; &#x53C8; &#x5750; &#x5230; &#x539F;&#x6765; &#x7684; &#x5730;&#x65B9; &#x95EE; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x412;&#x43F;&#x440;&#x43E;&#x447;&#x435;&#x43C;, &#x435;&#x441;&#x43B;&#x438; &#x43D;&#x430;&#x442;&#x44F;&#x433;&#x438;&#x432;&#x430;&#x442;&#x44C;, &#x43A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E;, &#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x438;, &#x43D;&#x43E; &#x434;&#x43E; &#x442;&#x43E;&#x433;&#x43E; &#x43E;&#x442;&#x434;&#x430;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x435;, &#x447;&#x442;&#x43E;, &#x43F;&#x43E;-&#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x43C;&#x443;, &#x438; &#x441;&#x447;&#x438;&#x442;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x434;&#x430;&#x436;&#x435; &#x43D;&#x435;&#x43B;&#x44C;&#x437;&#x44F;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x8FD9; &#x5DF2;&#x7ECF; &#x4E0D;&#x662F; &#x6211; &#x7684; &#x4E8B; &#x4E86; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x42F; &#x440;&#x430;&#x437; &#x43E;&#x431;&#x440;&#x430;&#x449;&#x430;&#x43B;&#x441;&#x44F; &#x43A; &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x448;&#x435; &#x438;&#x437;-&#x437;&#x430; &#x433;&#x440;&#x430;&#x43D;&#x438;&#x446;&#x44B; &#x441; &#x43F;&#x438;&#x441;&#x44C;&#x43C;&#x43E;&#x43C;, &#x43D;&#x43E; &#x43E;&#x43D;&#x430; &#x43C;&#x43D;&#x435; &#x43D;&#x435; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x438;&#x43B;&#x430;.</seg></tuv><tuv xml:lang="zh"><seg>&#x63A5;&#x89C1; &#x6CA1;&#x6709; &#x89C4;&#x5B9A; &#xFF0C; &#x8981; &#x770B; &#x662F; &#x4EC0;&#x4E48; &#x4EBA; &#xFF0C; &#x5973; &#x88C1;&#x7F1D; &#xFF11; &#xFF11; &#x70B9; &#x949F; &#x4E5F; &#x51C6;&#x8BB8; &#x8FDB;&#x53BB; &#xFF0C; &#x52A0;&#x592B;&#x91CC;&#x62C9; &#xB7; &#x963F;&#x5C14; &#x8FBE; &#x5229; &#x7FC1; &#x7EF4; &#x5947; &#x4E5F; &#x6BD4; &#x522B;&#x4EBA; &#x65E9; &#x5141;&#x51C6; &#x8FDB;&#x53BB; &#xFF0C; &#x751A;&#x81F3; &#x8FD8; &#x5141;&#x51C6; &#x8FDB;&#x53BB; &#x5403; &#x65E9;&#x9910; &#x3002; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x42F; &#x432;&#x441;&#x451;-&#x442;&#x430;&#x43A;&#x438; &#x43F;&#x43E;&#x447;&#x435;&#x43B; &#x43D;&#x443;&#x436;&#x43D;&#x44B;&#x43C; &#x437;&#x430;&#x432;&#x44F;&#x437;&#x430;&#x442;&#x44C; &#x441;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x438;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x4F60;&#x4EEC; &#x8FD9;&#x91CC; &#x51AC;&#x5929; &#x623F;&#x95F4; &#x91CC; &#x8981; &#x6BD4; &#x56FD; &#x5916; &#x6696;&#x548C; &#xFF0C; &#x201D; &#x516C;&#x7235; &#x8BF4; &#xFF0C; &#x201C; &#x4F46;&#x662F; &#x90A3;&#x91CC; &#x8857; &#x4E0A; &#x6BD4; &#x6211; &#x90A3;&#x513F; &#x6696;&#x548C; &#xFF0C; &#x800C; &#x51AC;&#x5929; &#x5C4B;&#x5B50; &#x91CC; &#x2026; &#x2026; &#x4FC4;&#x7F57;&#x65AF; &#x4EBA; &#x56E0;&#x4E3A; &#x4E0D; &#x4E60;&#x60EF; &#x662F; &#x65E0;&#x6CD5; &#x751F;&#x6D3B; &#x7684; &#x3002; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg> &#x412;&#x430;&#x43C; &#x436;&#x435; &#x432;&#x441;&#x451; &#x44D;&#x442;&#x43E; &#x442;&#x435;&#x43F;&#x435;&#x440;&#x44C; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x44F;&#x44E;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x432;&#x44B; &#x43D;&#x435; &#x441;&#x43E;&#x43C;&#x43D;&#x435;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x432;&#x438;&#x436;&#x443;, &#x432;&#x44B; &#x432;&#x441;&#x451; &#x435;&#x449;&#x435; &#x431;&#x435;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x438;&#x442;&#x435;&#x441;&#x44C;: &#x434;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;, &#x447;&#x442;&#x43E; &#x43A;&#x43D;&#x44F;&#x437;&#x44C; &#x41C;&#x44B;&#x448;&#x43A;&#x438;&#x43D;, &#x438; &#x443;&#x436; &#x432; &#x441;&#x430;&#x43C;&#x43E;&#x43C; &#x434;&#x43E;&#x43A;&#x43B;&#x430;&#x434;&#x435; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430; &#x43C;&#x43E;&#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x441;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x438;&#x434;&#x43D;&#x430; &#x431;&#x443;&#x434;&#x435;&#x442;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x4E0D; &#x751F;&#x706B; &#x5417; &#xFF1F; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg> &#x41F;&#x440;&#x438;&#x43C;&#x443;&#x442; &#x2014; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x43E;, &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x43C;&#x443;&#x442; &#x2014; &#x442;&#x43E;&#x436;&#x435;, &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C;, &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x43E;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x662F;&#x7684; &#xFF0C; &#x623F;&#x5B50; &#x7ED3;&#x6784; &#x4E5F; &#x4E0D; &#x4E00;&#x6837; &#xFF0C; &#x4E5F; &#x5C31;&#x662F; &#x7089;&#x5B50; &#x548C; &#x7A97;&#x6237; &#x4E0D; &#x4E00;&#x6837; &#x3002; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x422;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43D;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442;, &#x43A;&#x430;&#x436;&#x435;&#x442;&#x441;&#x44F;, &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x44C;: &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x448;&#x430; &#x443;&#x436; &#x43A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E; &#x437;&#x430;&#x445;&#x43E;&#x447;&#x435;&#x442; &#x432;&#x438;&#x434;&#x435;&#x442;&#x44C; &#x441;&#x442;&#x430;&#x440;&#x448;&#x435;&#x433;&#x43E; &#x438; &#x435;&#x434;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44F; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x440;&#x43E;&#x434;&#x430;, &#x430; &#x43E;&#x43D;&#x430; &#x43F;&#x43E;&#x440;&#x43E;&#x434;&#x443; &#x441;&#x432;&#x43E;&#x44E; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x446;&#x435;&#x43D;&#x438;&#x442;, &#x43A;&#x430;&#x43A; &#x44F; &#x43E;&#x431; &#x43D;&#x435;&#x439; &#x432; &#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x43B;&#x44B;&#x448;&#x430;&#x43B;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x5662; &#xFF01;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41A;&#x430;&#x437;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x431;&#x44B;, &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440; &#x43A;&#x43D;&#x44F;&#x437;&#x44F; &#x431;&#x44B;&#x43B; &#x441;&#x430;&#x43C;&#x44B;&#x439; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E;&#x439;; &#x43D;&#x43E; &#x447;&#x435;&#x43C; &#x43E;&#x43D; &#x431;&#x44B;&#x43B; &#x43F;&#x440;&#x43E;&#x449;&#x435;, &#x442;&#x435;&#x43C; &#x438; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x43B;&#x441;&#x44F; &#x432; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x43D;&#x435;&#x43B;&#x435;&#x43F;&#x435;&#x435;, &#x438; &#x43E;&#x43F;&#x44B;&#x442;&#x43D;&#x44B;&#x439; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x434;&#x438;&#x43D;&#x435;&#x440; &#x43D;&#x435; &#x43C;&#x43E;&#x433; &#x43D;&#x435; &#x43F;&#x43E;&#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x447;&#x442;&#x43E;-&#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x443; &#x441; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x43E;&#x43C; &#x438; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x43D;&#x43E; &#x43D;&#x435;&#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x43E; &#x433;&#x43E;&#x441;&#x442;&#x44E; &#x441; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x43E;&#x43C;.</seg></tuv><tuv xml:lang="zh"><seg>&#x60A8; &#x53BB; &#x4E86; &#x5F88; &#x4E45; &#x5417; &#xFF1F; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg> &#x410; &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x43B;&#x44E;&#x434;&#x438; &#x433;&#x43E;&#x440;&#x430;&#x437;&#x434;&#x43E; &#x443;&#x43C;&#x43D;&#x435;&#x435;, &#x447;&#x435;&#x43C; &#x43E;&#x431;&#x44B;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x434;&#x443;&#x43C;&#x430;&#x44E;&#x442; &#x43F;&#x440;&#x43E; &#x43D;&#x438;&#x445; &#x438;&#x445; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x430;, &#x442;&#x43E; &#x438; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x434;&#x438;&#x43D;&#x435;&#x440;&#x443; &#x437;&#x430;&#x448;&#x43B;&#x43E; &#x432; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x443;, &#x447;&#x442;&#x43E; &#x442;&#x443;&#x442; &#x434;&#x432;&#x430; &#x434;&#x435;&#x43B;&#x430;: &#x438;&#x43B;&#x438; &#x43A;&#x43D;&#x44F;&#x437;&#x44C; &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A;&#x43E;&#x439;-&#x43D;&#x438;&#x431;&#x443;&#x434;&#x44C; &#x43F;&#x43E;&#x442;&#x430;&#x441;&#x43A;&#x443;&#x43D; &#x438; &#x43D;&#x435;&#x43F;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x448;&#x435;&#x43B; &#x43D;&#x430; &#x431;&#x435;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C;, &#x438;&#x43B;&#x438; &#x43A;&#x43D;&#x44F;&#x437;&#x44C; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x434;&#x443;&#x440;&#x430;&#x447;&#x435;&#x43A; &#x438; &#x430;&#x43C;&#x431;&#x438;&#x446;&#x438;&#x438; &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x435;&#x442;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x443;&#x43C;&#x43D;&#x44B;&#x439; &#x43A;&#x43D;&#x44F;&#x437;&#x44C; &#x438; &#x441; &#x430;&#x43C;&#x431;&#x438;&#x446;&#x438;&#x435;&#x439; &#x43D;&#x435; &#x441;&#x442;&#x430;&#x43B; &#x431;&#x44B; &#x432; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x439; &#x441;&#x438;&#x434;&#x435;&#x442;&#x44C; &#x438; &#x441; &#x43B;&#x430;&#x43A;&#x435;&#x435;&#x43C; &#x43F;&#x440;&#x43E; &#x441;&#x432;&#x43E;&#x438; &#x434;&#x435;&#x43B;&#x430; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;, &#x430; &#x441;&#x442;&#x430;&#x43B;&#x43E; &#x431;&#x44B;&#x442;&#x44C;, &#x438; &#x432; &#x442;&#x43E;&#x43C; &#x438; &#x432; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;, &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x448;&#x43B;&#x43E;&#x441;&#x44C; &#x431;&#x44B; &#x437;&#x430; &#x43D;&#x435;&#x433;&#x43E; &#x43E;&#x442;&#x432;&#x435;&#x447;&#x430;&#x442;&#x44C;?</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x6709; &#x56DB; &#x5E74; &#xFF0C; &#x4E0D;&#x8FC7; &#xFF0C; &#x6211; &#x51E0;&#x4E4E; &#x8001; &#x5728; &#x4E00; &#x4E2A; &#x5730;&#x65B9; &#x5446; &#x7740; &#xFF0C; &#x5728; &#x519C;&#x6751; &#x3002; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x410; &#x432;&#x441;&#x451;-&#x442;&#x430;&#x43A;&#x438; &#x432;&#x430;&#x43C; &#x432; &#x43F;&#x440;&#x438;&#x435;&#x43C;&#x43D;&#x443;&#x44E; &#x431;&#x44B; &#x43F;&#x43E;&#x436;&#x430;&#x43B;&#x43E;&#x432;&#x430;&#x442;&#x44C;, &#x2014; &#x437;&#x430;&#x43C;&#x435;&#x442;&#x438;&#x43B; &#x43E;&#x43D; &#x43F;&#x43E; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x439;&#x447;&#x438;&#x432;&#x435;&#x435;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x4E0D; &#x4E60;&#x60EF; &#x6211;&#x4EEC; &#x7684; &#x751F;&#x6D3B; &#x4E86; &#xFF0C; &#x662F; &#x5417; &#xFF1F; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x414;&#x430; &#x432;&#x43E;&#x442; &#x441;&#x438;&#x434;&#x435;&#x43B; &#x431;&#x44B; &#x442;&#x430;&#x43C;, &#x442;&#x430;&#x43A; &#x432;&#x430;&#x43C; &#x431;&#x44B; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x438; &#x43D;&#x435; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x438;&#x43B;, &#x2014; &#x432;&#x435;&#x441;&#x435;&#x43B;&#x43E; &#x437;&#x430;&#x441;&#x43C;&#x435;&#x44F;&#x43B;&#x441;&#x44F; &#x43A;&#x43D;&#x44F;&#x437;&#x44C;, &#x2014; &#x430;, &#x441;&#x442;&#x430;&#x43B;&#x43E; &#x431;&#x44B;&#x442;&#x44C;, &#x432;&#x44B; &#x432;&#x441;&#x451; &#x435;&#x449;&#x435; &#x431;&#x435;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x431;&#x44B;, &#x433;&#x43B;&#x44F;&#x434;&#x44F; &#x43D;&#x430; &#x43C;&#x43E;&#x439; &#x43F;&#x43B;&#x430;&#x449; &#x438; &#x443;&#x437;&#x435;&#x43B;&#x43E;&#x43A;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x8FD9; &#x5012;&#x662F; &#x771F; &#x7684; &#xFF0C; &#x76F8;&#x4FE1; &#x4E0D; &#xFF0C; &#x6211; &#x5BF9; &#x81EA;&#x5DF1; &#x4E5F; &#x611F;&#x5230; &#x5947;&#x602A; &#xFF0C; &#x6CA1;&#x6709; &#x5FD8;&#x8BB0; &#x600E;&#x4E48; &#x8BF4; &#x4FC4;&#x8BED; &#xFF0C; &#x73B0;&#x5728; &#x8DDF; &#x60A8; &#x5728; &#x8BF4;&#x8BDD; &#xFF0C; &#x800C; &#x81EA;&#x5DF1; &#x5374; &#x5728; &#x60F3; &#xFF1A; &#x2018; &#x6211; &#x53EF; &#x8BF4; &#x5F97; &#x633A; &#x597D; &#x3002; &#x201D; &#x4E5F;&#x8BB8; &#xFF0C; &#x56E0;&#x6B64; &#x6211; &#x624D; &#x8BF4; &#x8FD9;&#x4E48; &#x591A; &#x8BDD; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x410; &#x442;&#x435;&#x43F;&#x435;&#x440;&#x44C; &#x432;&#x430;&#x43C;, &#x43C;&#x43E;&#x436;&#x435;&#x442;, &#x438; &#x441;&#x435;&#x43A;&#x440;&#x435;&#x442;&#x430;&#x440;&#x44F; &#x436;&#x434;&#x430;&#x442;&#x44C; &#x43D;&#x435;&#x447;&#x435;&#x433;&#x43E;, &#x430; &#x43F;&#x43E;&#x439;&#x442;&#x438; &#x431;&#x44B; &#x438; &#x434;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x44C; &#x441;&#x430;&#x43C;&#x438;&#x43C;.</seg></tuv><tuv xml:lang="zh"><seg>&#x771F; &#x7684; &#xFF0C; &#x4ECE; &#x6628;&#x5929; &#x8D77; &#x5C31; &#x8001;&#x662F; &#x60F3; &#x8BF4; &#x4FC4;&#x8BED; &#x3002; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x42F; &#x43F;&#x43E;&#x441;&#x435;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44F; &#x442;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x43A;&#x430;&#x43A; &#x432;&#x44B; &#x431;&#x435;&#x437; &#x441;&#x435;&#x43A;&#x440;&#x435;&#x442;&#x430;&#x440;&#x44F; &#x434;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x44C; &#x43D;&#x435; &#x43C;&#x43E;&#x433;&#x443;, &#x430; &#x43A; &#x442;&#x43E;&#x43C;&#x443; &#x436;&#x435; &#x438; &#x441;&#x430;&#x43C;&#x438;, &#x43E;&#x441;&#x43E;&#x431;&#x43B;&#x438;&#x432;&#x43E; &#x434;&#x430;&#x432;&#x435;&#x447;&#x430;, &#x437;&#x430;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438; &#x438;&#x445; &#x43D;&#x435; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x438;&#x442;&#x44C; &#x43D;&#x438; &#x434;&#x43B;&#x44F; &#x43A;&#x43E;&#x433;&#x43E;, &#x43F;&#x43E;&#x43A;&#x430; &#x442;&#x430;&#x43C; &#x43F;&#x43E;&#x43B;&#x43A;&#x43E;&#x432;&#x43D;&#x438;&#x43A;, &#x430; &#x413;&#x430;&#x432;&#x440;&#x438;&#x43B;&#x430; &#x410;&#x440;&#x434;&#x430;&#x43B;&#x438;&#x43E;&#x43D;&#x44B;&#x447; &#x431;&#x435;&#x437; &#x434;&#x43E;&#x43A;&#x43B;&#x430;&#x434;&#x430; &#x438;&#x434;&#x435;&#x442;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x55EF; &#xFF01;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x427;&#x438;&#x43D;&#x43E;&#x432;&#x43D;&#x438;&#x43A;-&#x442;&#x43E;?</seg></tuv><tuv xml:lang="zh"><seg>&#x563F; &#xFF01;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x413;&#x430;&#x432;&#x440;&#x438;&#x43B;&#x430;-&#x442;&#x43E; &#x410;&#x440;&#x434;&#x430;&#x43B;&#x438;&#x43E;&#x43D;&#x44B;&#x447;?</seg></tuv><tuv xml:lang="zh"><seg>&#x4ECE;&#x524D; &#x5728; &#x5F7C; &#x5F97; &#x5821; &#x4F4F; &#x8FC7; &#x5417; &#xFF1F; &#x201D; &#xFF08; &#x4E0D;&#x8BBA; &#x4EC6;&#x4EBA; &#x600E;&#x4E48; &#x514B;&#x5236; &#x81EA;&#x5DF1; &#xFF0C; &#x5374; &#x4E0D; &#x53EF;&#x80FD; &#x4E0D; &#x7EF4;&#x7CFB; &#x8FD9;&#x6837; &#x5F6C;&#x5F6C;&#x6709;&#x793C; &#x7684; &#x5BA2;&#x6C14; &#x7684; &#x8C08;&#x8BDD; &#xFF09; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41D;&#x435;&#x442;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x5F7C; &#x5F97; &#x5821; &#xFF1F;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg> &#x41E;&#x43D; &#x432; &#x41A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x438; &#x43E;&#x442; &#x441;&#x435;&#x431;&#x44F; &#x441;&#x43B;&#x443;&#x436;&#x438;&#x442;.</seg></tuv><tuv xml:lang="zh"><seg>&#x51E0;&#x4E4E; &#x6839;&#x672C; &#x6CA1;&#x6709; &#x4F4F; &#x8FC7; &#xFF0C; &#x53EA;&#x662F; &#x8DEF;&#x8FC7; &#xFF0C; &#x8FC7;&#x53BB; &#x4E00; &#x70B9; &#x4E5F; &#x4E0D; &#x4E86;&#x89E3; &#x8FD9;&#x513F; &#x7684; &#x60C5; &#xFF1B; &#x73B0;&#x5728; &#x542C;&#x8BF4; &#x4E86; &#x8BB8;&#x591A; &#x65B0;&#x9C9C; &#x4E8B; &#xFF0C; &#x636E;&#x8BF4; &#xFF0C; &#x5373;&#x4F7F; &#x662F; &#x539F;&#x6765; &#x4E86;&#x89E3; &#x5F7C; &#x5F97; &#x5821; &#x7684; &#x4EBA; &#xFF0C; &#x4E5F; &#x5F97; &#x91CD;&#x65B0; &#x4E86;&#x89E3; &#xFF0C; &#x73B0;&#x5728; &#x8FD9;&#x91CC; &#x8C08; &#x5BA1;&#x7406; &#x6848;&#x4EF6; &#x8C08; &#x5F97; &#x5F88; &#x591A; &#x3002; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg> &#x423;&#x437;&#x435;&#x43B;&#x43E;&#x43A;-&#x442;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x44C;&#x442;&#x435; &#x445;&#x43E;&#x442;&#x44C; &#x432;&#x43E;&#x43D; &#x441;&#x44E;&#x434;&#x430;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x55EF; &#xFF01; &#x2026; &#x2026; &#x5BA1; &#x6848;&#x5B50; &#xFF0C; &#x5BA1; &#x6848; &#x5012; &#x786E; &#x662F; &#x5BA1; &#x6848; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x42F; &#x443;&#x436; &#x43E;&#x431; &#x44D;&#x442;&#x43E;&#x43C; &#x434;&#x443;&#x43C;&#x430;&#x43B;; &#x435;&#x441;&#x43B;&#x438; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x438;&#x442;&#x435;.</seg></tuv><tuv xml:lang="zh"><seg>&#x90A3;&#x91CC; &#x600E;&#x4E48;&#x6837; &#xFF0C; &#x662F;&#x5426; &#x66F4; &#x516C;&#x6B63; &#x4E9B; &#xFF1F; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x418; &#x437;&#x43D;&#x430;&#x435;&#x442;&#x435;, &#x441;&#x43D;&#x438;&#x43C;&#x443; &#x44F; &#x438; &#x43F;&#x43B;&#x430;&#x449;?</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x6211; &#x4E0D; &#x77E5;&#x9053; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x41A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E;, &#x43D;&#x435; &#x432; &#x43F;&#x43B;&#x430;&#x449;&#x435; &#x436;&#x435; &#x432;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x43A; &#x43D;&#x435;&#x43C;&#x443;.</seg></tuv><tuv xml:lang="zh"><seg>&#x5173;&#x4E8E; &#x6211;&#x4EEC; &#x7684; &#x5BA1; &#x6848; &#xFF0C; &#x6211; &#x5012;&#x662F; &#x542C; &#x5230; &#x8BB8;&#x591A; &#x597D;&#x8BDD; &#xFF0C; &#x6BD4;&#x5982; &#xFF0C; &#x6211;&#x4EEC; &#x73B0;&#x5728; &#x53C8; &#x6CA1;&#x6709; &#x6B7B;&#x5211; &#x4E86; &#x3002; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41A;&#x43D;&#x44F;&#x437;&#x44C; &#x432;&#x441;&#x442;&#x430;&#x43B;, &#x43F;&#x43E;&#x441;&#x43F;&#x435;&#x448;&#x43D;&#x43E; &#x441;&#x43D;&#x44F;&#x43B; &#x441; &#x441;&#x435;&#x431;&#x44F; &#x43F;&#x43B;&#x430;&#x449; &#x438; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F; &#x432; &#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x43C; &#x438; &#x43B;&#x43E;&#x432;&#x43A;&#x43E; &#x441;&#x448;&#x438;&#x442;&#x43E;&#x43C;, &#x445;&#x43E;&#x442;&#x44F; &#x438; &#x43F;&#x43E;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x443;&#x436;&#x435; &#x43F;&#x438;&#x434;&#x436;&#x430;&#x43A;&#x435;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x90A3;&#x8FB9; &#x5224; &#x6B7B;&#x5211; &#x5417; &#xFF1F; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41F;&#x43E; &#x436;&#x438;&#x43B;&#x435;&#x442;&#x443; &#x448;&#x43B;&#x430; &#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x446;&#x435;&#x43F;&#x43E;&#x447;&#x43A;&#x430;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x662F;&#x7684; &#xFF0C; &#x6211; &#x5728; &#x6CD5;&#x56FD; &#x770B;&#x89C1; &#x8FC7; &#xFF0C; &#x662F; &#x5728; &#x91CC; &#x6602; &#xFF0C; &#x662F; &#x65BD; &#x5948; &#x5FB7; &#x628A; &#x6211; &#x5E26; &#x5230; &#x90A3;&#x513F; &#x53BB; &#x7684; &#x3002; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg> &#x41D;&#x430; &#x446;&#x435;&#x43F;&#x43E;&#x447;&#x43A;&#x435; &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x436;&#x435;&#x43D;&#x435;&#x432;&#x441;&#x43A;&#x438;&#x435; &#x441;&#x435;&#x440;&#x435;&#x431;&#x440;&#x44F;&#x43D;&#x44B;&#x435; &#x447;&#x430;&#x441;&#x44B;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x628A; &#x4EBA; &#x7EDE; &#x6B7B; &#xFF1F; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg> &#x425;&#x43E;&#x442;&#x44F; &#x43A;&#x43D;&#x44F;&#x437;&#x44C; &#x431;&#x44B;&#x43B; &#x438; &#x434;&#x443;&#x440;&#x430;&#x447;&#x435;&#x43A;, &#x2014; &#x43B;&#x430;&#x43A;&#x435;&#x439; &#x443;&#x436; &#x44D;&#x442;&#x43E; &#x440;&#x435;&#x448;&#x438;&#x43B;, &#x2014; &#x43D;&#x43E; &#x432;&#x441;&#x451;-&#x442;&#x430;&#x43A;&#x438; &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x434;&#x438;&#x43D;&#x435;&#x440;&#x443; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x43E;&#x441;&#x44C;, &#x43D;&#x430;&#x43A;&#x43E;&#x43D;&#x435;&#x446;, &#x43D;&#x435;&#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x442;&#x44C; &#x434;&#x43E;&#x43B;&#x435;&#x435; &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440; &#x43E;&#x442; &#x441;&#x435;&#x431;&#x44F; &#x441; &#x43F;&#x43E;&#x441;&#x435;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x43C;, &#x43D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x43A;&#x43D;&#x44F;&#x437;&#x44C; &#x435;&#x43C;&#x443; &#x43F;&#x43E;&#x447;&#x435;&#x43C;&#x443;-&#x442;&#x43E; &#x43D;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x441;&#x44F;, &#x432; &#x441;&#x432;&#x43E;&#x435;&#x43C; &#x440;&#x43E;&#x434;&#x435;, &#x43A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x4E0D; &#xFF0C; &#x5728; &#x6CD5;&#x56FD; &#x4E00;&#x76F4; &#x662F; &#x780D; &#x5934; &#x3002; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg> &#x41D;&#x43E; &#x441; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x442;&#x43E;&#x447;&#x43A;&#x438; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x43D; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x430;&#x43B; &#x432; &#x43D;&#x435;&#x43C; &#x440;&#x435;&#x448;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x438; &#x433;&#x440;&#x443;&#x431;&#x43E;&#x435; &#x43D;&#x435;&#x433;&#x43E;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x90A3;&#x4E48; &#x72AF;&#x4EBA; &#x53EB;&#x558A; &#x5417; &#xFF1F; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x410; &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x448;&#x430; &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442;? &#x2014; &#x441;&#x43F;&#x440;&#x43E;&#x441;&#x438;&#x43B; &#x43A;&#x43D;&#x44F;&#x437;&#x44C;, &#x443;&#x441;&#x430;&#x436;&#x438;&#x432;&#x430;&#x44F;&#x441;&#x44C; &#x43E;&#x43F;&#x44F;&#x442;&#x44C; &#x43D;&#x430; &#x43F;&#x440;&#x435;&#x436;&#x43D;&#x435;&#x435; &#x43C;&#x435;&#x441;&#x442;&#x43E;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x54EA;&#x91CC; &#x4F1A; &#x558A; &#xFF1F;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x42D;&#x442;&#x43E; &#x443;&#x436; &#x43D;&#x435; &#x43C;&#x43E;&#x435; &#x434;&#x435;&#x43B;&#x43E;-&#x441;.</seg></tuv><tuv xml:lang="zh"><seg>&#x4E00;&#x970E; &#x90A3; &#x7684; &#x65F6;&#x95F4; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442; &#x440;&#x43E;&#x437;&#x43D;&#x43E;, &#x441;&#x443;&#x434;&#x44F; &#x43F;&#x43E; &#x43B;&#x438;&#x446;&#x443;.</seg></tuv><tuv xml:lang="zh"><seg>&#x90A3; &#x662F; &#x7528; &#x4E00; &#x79CD; &#x53EB; &#x65A9;&#x9996; &#x673A; &#x7684; &#x673A;&#x5668; &#x6765; &#x6267;&#x884C; &#x6B7B;&#x5211; &#x7684; &#xFF0C; &#x628A; &#x4EBA; &#x5F80; &#x91CC; &#x4E00; &#x653E; &#xFF0C; &#x4E00; &#x628A; &#x5927;&#x5200; &#x5C31; &#x843D; &#x4E0B;&#x6765; &#x4E86; &#xFF0C; &#x53C8; &#x91CD; &#x53C8; &#x6709; &#x529B;&#x91CF; &#x2026; &#x2026; &#x773C;&#x775B; &#x4E5F; &#x6765;&#x4E0D;&#x53CA; &#x7728; &#x4E00;&#x4E0B; &#xFF0C; &#x5934;&#x9885; &#x5C31; &#x6389; &#x4E0B;&#x6765; &#x4E86; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg> &#x41C;&#x43E;&#x434;&#x438;&#x441;&#x442;&#x43A;&#x443; &#x438; &#x432; &#x43E;&#x434;&#x438;&#x43D;&#x43D;&#x430;&#x434;&#x446;&#x430;&#x442;&#x44C; &#x434;&#x43E;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x442;.</seg></tuv><tuv xml:lang="zh"><seg>&#x51C6;&#x5907; &#x5DE5;&#x4F5C; &#x662F; &#x5F88; &#x6C89;&#x91CD; &#x7684; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg> &#x413;&#x430;&#x432;&#x440;&#x438;&#x43B;&#x443; &#x410;&#x440;&#x434;&#x430;&#x43B;&#x438;&#x43E;&#x43D;&#x44B;&#x447;&#x430; &#x442;&#x43E;&#x436;&#x435; &#x440;&#x430;&#x43D;&#x44C;&#x448;&#x435; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x434;&#x43E;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x44E;&#x442;, &#x434;&#x430;&#x436;&#x435; &#x43A; &#x440;&#x430;&#x43D;&#x43D;&#x435;&#x43C;&#x443; &#x437;&#x430;&#x432;&#x442;&#x440;&#x430;&#x43A;&#x443; &#x434;&#x43E;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x44E;&#x442;.</seg></tuv><tuv xml:lang="zh"><seg>&#x5BA3;&#x5E03; &#x5224;&#x51B3; &#xFF0C; &#x7ED9; &#x72AF;&#x4EBA; &#x6536;&#x62FE; &#x505C;&#x5F53; &#xFF0C; &#x6346;&#x7ED1; &#x597D; &#xFF0C; &#x9001; &#x4E0A; &#x65AD;&#x5934;&#x53F0; &#xFF0C; &#x8FD9; &#x624D; &#x53EF;&#x6015; &#x5462; &#xFF01;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x417;&#x434;&#x435;&#x441;&#x44C; &#x443; &#x432;&#x430;&#x441; &#x432; &#x43A;&#x43E;&#x43C;&#x43D;&#x430;&#x442;&#x430;&#x445; &#x442;&#x435;&#x43F;&#x43B;&#x435;&#x435; &#x447;&#x435;&#x43C; &#x437;&#x430; &#x433;&#x440;&#x430;&#x43D;&#x438;&#x446;&#x435;&#x439; &#x437;&#x438;&#x43C;&#x43E;&#x439;, &#x2014; &#x437;&#x430;&#x43C;&#x435;&#x442;&#x438;&#x43B; &#x43A;&#x43D;&#x44F;&#x437;&#x44C;, &#x2014; &#x430; &#x432;&#x43E;&#x442; &#x442;&#x430;&#x43C; &#x437;&#x430;&#x442;&#x43E; &#x43D;&#x430; &#x443;&#x43B;&#x438;&#x446;&#x430;&#x445; &#x442;&#x435;&#x43F;&#x43B;&#x435;&#x435; &#x43D;&#x430;&#x448;&#x435;&#x433;&#x43E;, &#x430; &#x432; &#x434;&#x43E;&#x43C;&#x430;&#x445; &#x437;&#x438;&#x43C;&#x43E;&#x439; &#x2014; &#x442;&#x430;&#x43A; &#x440;&#x443;&#x441;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x443; &#x438; &#x436;&#x438;&#x442;&#x44C; &#x441; &#x43D;&#x435;&#x43F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x43A;&#x438; &#x43D;&#x435;&#x43B;&#x44C;&#x437;&#x44F;.</seg></tuv><tuv xml:lang="zh"><seg>&#x4EBA;&#x4EEC; &#x8DD1; &#x62E2; &#x6765; &#xFF0C; &#x751A;&#x81F3; &#x8FD8; &#x6709; &#x5987;&#x5973; &#xFF0C; &#x867D;&#x7136; &#x90A3;&#x91CC; &#x4E0D; &#x559C;&#x6B22; &#x5987;&#x5973; &#x6765; &#x770B; &#x6740; &#x4EBA; &#x3002; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x41D;&#x435; &#x442;&#x43E;&#x43F;&#x44F;&#x442;?</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x8FD9; &#x4E0D;&#x662F; &#x5979;&#x4EEC; &#x7684; &#x4E8B; &#x3002; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x414;&#x430;, &#x434;&#x430; &#x438; &#x434;&#x43E;&#x43C;&#x430; &#x443;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x44B; &#x438;&#x43D;&#x430;&#x447;&#x435;, &#x442;&#x43E;-&#x435;&#x441;&#x442;&#x44C; &#x43F;&#x435;&#x447;&#x438; &#x438; &#x43E;&#x43A;&#x43D;&#x430;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x5F53;&#x7136; &#xFF0C; &#x5F53;&#x7136; &#xFF01;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x413;&#x43C;!</seg></tuv><tuv xml:lang="zh"><seg>&#x8FD9; &#x662F; &#x591A;&#x4E48; &#x75DB;&#x82E6; &#x7684; &#x4E8B;&#x60C5; &#xFF01; &#x2026; &#x2026; &#x6709; &#x4E2A; &#x7F6A;&#x72AF; &#x4EBA; &#x5F88; &#x806A;&#x660E; &#xFF0C; &#x80C6;&#x5B50; &#x5927; &#xFF0C; &#x4E5F; &#x5F3A;&#x608D; &#xFF0C; &#x6709;&#x4E9B; &#x5E74;&#x7EAA; &#x4E86; &#xFF0C; &#x59D3; &#x5217; &#x683C; &#x7F57; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x410; &#x434;&#x43E;&#x43B;&#x433;&#x43E; &#x432;&#x44B; &#x438;&#x437;&#x432;&#x43E;&#x43B;&#x438;&#x43B;&#x438; &#x435;&#x437;&#x434;&#x438;&#x442;&#x44C;?</seg></tuv><tuv xml:lang="zh"><seg>&#x6211; &#x8BB2; &#x7ED9; &#x60A8; &#x542C; &#xFF0C; &#x4FE1; &#x4E0D; &#x4FE1; &#x7531; &#x60A8; &#x3002; &#x4ED6; &#x4E00;&#x8FB9; &#x8D70; &#x4E0A; &#x65AD;&#x5934;&#x53F0; &#xFF0C; &#x4E00;&#x8FB9; &#x54ED; &#x7740; &#xFF0C; &#x8138;&#x8272; &#x767D; &#x5F97; &#x50CF; &#x5F20; &#x7EB8; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x414;&#x430; &#x447;&#x435;&#x442;&#x44B;&#x440;&#x435; &#x433;&#x43E;&#x434;&#x430;.</seg></tuv><tuv xml:lang="zh"><seg>&#x96BE;&#x9053; &#x80FD; &#x8FD9;&#x6837; &#xFF1F;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg> &#x412;&#x43F;&#x440;&#x43E;&#x447;&#x435;&#x43C;, &#x44F; &#x432;&#x441;&#x451; &#x43D;&#x430; &#x43E;&#x434;&#x43D;&#x43E;&#x43C; &#x43F;&#x43E;&#x447;&#x442;&#x438; &#x43C;&#x435;&#x441;&#x442;&#x435; &#x441;&#x438;&#x434;&#x435;&#x43B;, &#x432; &#x434;&#x435;&#x440;&#x435;&#x432;&#x43D;&#x435;.</seg></tuv><tuv xml:lang="zh"><seg>&#x96BE;&#x9053; &#x4E0D;&#x53EF; &#x6015; &#x5417; &#xFF1F;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x41E;&#x442;&#x432;&#x44B;&#x43A;&#x43B;&#x438; &#x43E;&#x442; &#x43D;&#x430;&#x448;&#x435;&#x433;&#x43E;-&#x442;&#x43E;?</seg></tuv><tuv xml:lang="zh"><seg>&#x8C01; &#x4F1A; &#x56E0; &#x6050;&#x60E7; &#x800C; &#x54ED;&#x6CE3; &#xFF1F;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x418; &#x44D;&#x442;&#x43E; &#x43F;&#x440;&#x430;&#x432;&#x434;&#x430;.</seg></tuv><tuv xml:lang="zh"><seg>&#x6211; &#x751A;&#x81F3; &#x6CA1;&#x6709; &#x60F3; &#x5230; &#xFF0C; &#x4E00; &#x4E2A; &#x4E0D;&#x662F; &#x5B69;&#x5B50; &#x7684; &#x4EBA; &#xFF0C; &#x800C;&#x4E14; &#x4ECE;&#x6765; &#x4E5F; &#x4E0D; &#x54ED; &#x7684; &#xFF14; &#xFF15; &#x5C81; &#x7684; &#x6C49;&#x5B50; &#xFF0C; &#x7ADF; &#x4F1A; &#x56E0; &#x6050;&#x60E7; &#x800C; &#x54ED;&#x6CE3; &#xFF0C; &#x6B64;&#x523B; &#x4ED6; &#x7684; &#x5FC3;&#x91CC; &#x4F1A; &#x53D1;&#x751F; &#x4EC0;&#x4E48; &#x60C5;&#x51B5; &#xFF0C; &#x4F1A; &#x4F7F; &#x5B83; &#x53D1;&#x751F; &#x600E;&#x6837; &#x7684; &#x75C9;&#x631B; &#xFF1F;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg> &#x412;&#x435;&#x440;&#x438;&#x442;&#x435; &#x43B;&#x438;, &#x434;&#x438;&#x432;&#x43B;&#x44E;&#x441;&#x44C; &#x43D;&#x430; &#x441;&#x435;&#x431;&#x44F;, &#x43A;&#x430;&#x43A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x43F;&#x43E;-&#x440;&#x443;&#x441;&#x441;&#x43A;&#x438; &#x43D;&#x435; &#x437;&#x430;&#x431;&#x44B;&#x43B;.</seg></tuv><tuv xml:lang="zh"><seg>&#x8FD9; &#x53EA;&#x662F; &#x5BF9; &#x5FC3;&#x7075; &#x7684; &#x51CC;&#x8FB1; &#xFF0C; &#x800C; &#x4E0D;&#x662F; &#x522B;&#x7684; &#x3002; &#x300A; &#x5723;&#x7ECF; &#x300B; &#x4E0A; &#x8BF4; &#xFF1A; &#x2018; &#x4E0D;&#x8981; &#x6740; &#x4EBA; &#xFF0C; &#x2019; &#x90A3;&#x4E48; &#x56E0;&#x4E3A; &#x4ED6;&#x6740; &#x4E86; &#x4EBA; &#xFF0C; &#x5C31;&#x8981; &#x5C06; &#x4ED6;&#x6740; &#x6B7B; &#x5417; &#xFF1F;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg> &#x412;&#x43E;&#x442; &#x441; &#x432;&#x430;&#x43C;&#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44E; &#x442;&#x435;&#x43F;&#x435;&#x440;&#x44C;, &#x430; &#x441;&#x430;&#x43C; &#x434;&#x443;&#x43C;&#x430;&#x44E;: &#xAB;&#x430; &#x432;&#x435;&#x434;&#x44C; &#x44F; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x43E; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44E;&#xBB;.</seg></tuv><tuv xml:lang="zh"><seg>&#x4E0D; &#xFF0C; &#x4E0D; &#x80FD; &#x8FD9;&#x6837; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x42F;, &#x43C;&#x43E;&#x436;&#x435;&#x442;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x442;&#x430;&#x43A; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44E;.</seg></tuv><tuv xml:lang="zh"><seg>&#x6211; &#x662F; &#x4E00; &#x4E2A; &#x6708; &#x524D; &#x770B;&#x89C1; &#x8FD9; &#x4E8B; &#x7684; &#xFF0C; &#x53EF; &#x81F3;&#x4ECA; &#x6B64; &#x666F;&#x8C61; &#x5C1A; &#x6D6E; &#x73B0;&#x5728; &#x773C;&#x524D; &#xFF0C; &#x68A6;&#x89C1; &#x8FC7; &#x4E94; &#x56DE; &#x3002; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41F;&#x440;&#x430;&#x432;&#x43E;, &#x441;&#x43E; &#x432;&#x447;&#x435;&#x440;&#x430;&#x448;&#x43D;&#x435;&#x433;&#x43E; &#x434;&#x43D;&#x44F; &#x432;&#x441;&#x451; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x43F;&#x43E;-&#x440;&#x443;&#x441;&#x441;&#x43A;&#x438; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x441;&#x44F;.</seg></tuv><tuv xml:lang="zh"><seg>&#x516C;&#x7235; &#x8BB2; &#x8FD9;&#x4E9B; &#x7684; &#x65F6;&#x5019; &#xFF0C; &#x751A;&#x81F3; &#x6FC0;&#x594B; &#x8D77;&#x6765; &#xFF0C; &#x6DE1;&#x6DE1; &#x7684; &#x7EA2;&#x6655; &#x6F3E; &#x8D77; &#x5728; &#x4ED6; &#x90A3; &#x82CD;&#x767D; &#x7684; &#x8138; &#x4E0A; &#xFF0C; &#x5C3D;&#x7BA1; &#x4ED6; &#x8BF4;&#x8BDD; &#x4ECD; &#x50CF; &#x539F;&#x6765; &#x90A3;&#x6837; &#x5E73;&#x548C; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg> &#x2014; &#x413;&#x43C;!</seg></tuv><tuv xml:lang="zh"><seg>&#x4EC6;&#x4EBA; &#x6000; &#x7740; &#x540C;&#x60C5; &#x548C; &#x5174;&#x8DA3; &#x6CE8;&#x89C6; &#x7740; &#x4ED6; &#xFF0C; &#x4F3C;&#x4E4E; &#x4ED6; &#x4E0D;&#x60F3; &#x79BB;&#x5F00; &#x4ED6; &#xFF0C; &#x4E5F;&#x8BB8; &#xFF0C; &#x4ED6; &#x4E5F;&#x662F; &#x4E00;&#x4E00; &#x4E2A; &#x5BCC;&#x4E8E; &#x60F3;&#x8C61; &#x548C; &#x8BD5;&#x56FE; &#x601D;&#x8003; &#x7684; &#x4EBA; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x425;&#x435;!</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x597D;&#x5728; &#x6389; &#x8111;&#x888B; &#x90A3; &#x4E00; &#x4F1A; &#x6CA1;&#x6709; &#x53D7; &#x5F88; &#x591A; &#x75DB;&#x82E6; &#xFF0C; &#x201D; &#x4ED6; &#x8BF4; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x412; &#x41F;&#x435;&#x442;&#x435;&#x440;&#x431;&#x443;&#x440;&#x433;&#x435;-&#x442;&#x43E; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435; &#x436;&#x438;&#x432;&#x430;&#x43B;&#x438;? (&#x41A;&#x430;&#x43A; &#x43D;&#x438; &#x43A;&#x440;&#x435;&#x43F;&#x438;&#x43B;&#x441;&#x44F; &#x43B;&#x430;&#x43A;&#x435;&#x439;, &#x430; &#x43D;&#x435;&#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x43D;&#x435; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x430;&#x442;&#x44C; &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x443;&#x447;&#x442;&#x438;&#x432;&#x44B;&#x439; &#x438; &#x432;&#x435;&#x436;&#x43B;&#x438;&#x432;&#x44B;&#x439; &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440;.)</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x60A8; &#x4E0D; &#x77E5;&#x9053; &#x5417; &#xFF0C; &#x201D; &#x516C;&#x7235; &#x70ED;&#x70C8; &#x5730; &#x5E94;&#x58F0; &#x8BF4; &#xFF0C; &#x201C; &#x60A8; &#x6CE8;&#x610F; &#x5230; &#x8FD9; &#x4E00; &#x70B9; &#x4E86; &#xFF0C; &#x4EBA;&#x5BB6; &#x8DDF; &#x60A8; &#x4E00;&#x6837; &#xFF0C; &#x6CE8;&#x610F; &#x5230; &#x7684; &#x4E5F; &#x6B63;&#x662F; &#x8FD9; &#x70B9; &#xFF0C; &#x673A;&#x5668; &#x4E5F;&#x662F; &#x4E3A;&#x6B64; &#x800C; &#x60F3; &#x51FA;&#x6765; &#x7684; &#xFF1A; &#x65A9;&#x9996; &#x673A; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x412; &#x41F;&#x435;&#x442;&#x435;&#x440;&#x431;&#x443;&#x440;&#x433;&#x435;?</seg></tuv><tuv xml:lang="zh"><seg>&#x6211; &#x90A3;&#x65F6; &#x5934;&#x8111; &#x91CC; &#x8FD8; &#x5192; &#x51FA; &#x4E00; &#x4E2A; &#x60F3;&#x6CD5; &#xFF1A; &#x4E5F;&#x8BB8; &#x8FD9; &#x66F4; &#x4E0D; &#x597D; &#xFF0C; &#x60A8; &#x4F1A; &#x89C9;&#x5F97; &#x8FD9; &#x5FF5;&#x5934; &#x5F88; &#x602A; &#xFF0C; &#x53EF;&#x662F; &#x53EA;&#x8981; &#x6709;&#x70B9; &#x60F3;&#x8C61;&#x529B; &#xFF0C; &#x5373;&#x4FBF; &#x8FD9;&#x6837; &#x7684; &#x5FF5;&#x5934; &#x4E5F; &#x4F1A; &#x5192; &#x51FA;&#x6765; &#x7684; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x421;&#x43E;&#x432;&#x441;&#x435;&#x43C; &#x43F;&#x43E;&#x447;&#x442;&#x438; &#x43D;&#x435;&#x442;, &#x442;&#x430;&#x43A; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x440;&#x43E;&#x435;&#x437;&#x434;&#x43E;&#x43C;.</seg></tuv><tuv xml:lang="zh"><seg>&#x60A8; &#x60F3; &#x60F3; &#xFF0C; &#x6BD4;&#x5982; &#xFF0C; &#x7528;&#x5211; &#xFF0C; &#x90A3; &#x5C31; &#x6709; &#x76AE;&#x8089; &#x75DB;&#x82E6; &#xFF0C; &#x904D;&#x4F53;&#x9CDE;&#x4F24; &#xFF0C; &#x8FD9; &#x662F; &#x8089;&#x4F53; &#x7684; &#x6298;&#x78E8; &#xFF0C; &#x56E0;&#x800C; &#x4E5F; &#x5C31; &#x80FD; &#x6446;&#x8131; &#x7CBE;&#x795E; &#x7684; &#x75DB;&#x82E6; &#xFF0C; &#x56E0;&#x4E3A; &#x5149; &#x8FD9;&#x4E9B; &#x4F24;&#x75DB; &#x5C31; &#x591F; &#x6298; &#x78E8;&#x4EBA; &#x7684; &#x4E86; &#xFF0C; &#x76F4;&#x81F3; &#x6B7B; &#x53BB; &#xFF0C; &#x800C; &#x6700; &#x4E3B;&#x8981; &#x7684; &#xFF0C; &#x6700; &#x5267;&#x70C8; &#x7684; &#x75DB;&#x82E6; &#xFF0C; &#x4E5F;&#x8BB8; &#x4E0D;&#x662F; &#x4F24;&#x75DB; &#xFF0C; &#x800C; &#x6B63;&#x662F; &#x660E;&#x660E; &#x77E5;&#x9053; &#x518D; &#x8FC7; &#x4E00; &#x5C0F;&#x65F6; &#xFF0C; &#x7136;&#x540E; &#x518D; &#x8FC7; &#x5341;&#x5206; &#x949F; &#xFF0C; &#x7136;&#x540E; &#x518D; &#x8FC7;&#x534A; &#x5206; &#x949F; &#xFF0C; &#x7136;&#x540E; &#x73B0;&#x5728; &#xFF0C; &#x9A6C;&#x4E0A; &#x2014; &#x2014; &#x7075;&#x9B42; &#x5C31; &#x4F1A; &#x4ECE; &#x8EAF;&#x4F53; &#x51FA; &#x7A8D; &#xFF0C; &#x4F60; &#x4FBF; &#x518D; &#x4E5F; &#x4E0D;&#x662F; &#x4EBA; &#x4E86; &#xFF0C; &#x8FD9; &#x662F; &#x786E;&#x5B9A; &#x65E0;&#x7591; &#x7684; &#xFF0C; &#x4E3B;&#x8981; &#x7684; &#x6B63;&#x662F; &#x786E;&#x5B9A; &#x65E0;&#x7591; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg> &#x418; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E; &#x437;&#x434;&#x435;&#x441;&#x44C; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x43B;, &#x430; &#x442;&#x435;&#x43F;&#x435;&#x440;&#x44C; &#x441;&#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E;, &#x441;&#x43B;&#x44B;&#x448;&#x43D;&#x43E;, &#x43D;&#x43E;&#x432;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442;, &#x43A;&#x442;&#x43E; &#x438; &#x437;&#x43D;&#x430;&#x43B;-&#x442;&#x43E;, &#x442;&#x430;&#x43A; &#x441;&#x44B;&#x437;&#x43D;&#x43E;&#x432;&#x430; &#x443;&#x437;&#x43D;&#x430;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x435;&#x440;&#x435;&#x443;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F;.</seg></tuv><tuv xml:lang="zh"><seg>&#x800C; &#x628A;&#x5934; &#x4F38; &#x5230; &#x5C60;&#x5200; &#x5E95;&#x4E0B; &#xFF09; &#x542C;&#x89C1; &#x5B83; &#x5C06; &#x5728; &#x5934; &#x4E0A;&#x9762; &#x53D1;&#x51FA; &#x548B; &#x56B7; &#x4E00; &#x58F0; &#xFF0C; &#x8FD9; &#x56DB; &#x5206; &#x4E4B;&#x4E00; &#x79D2; &#x662F; &#x6700; &#x53EF;&#x6015; &#x7684; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x417;&#x434;&#x435;&#x441;&#x44C; &#x43F;&#x440;&#x43E; &#x441;&#x443;&#x434;&#x44B; &#x442;&#x435;&#x43F;&#x435;&#x440;&#x44C; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442;.</seg></tuv><tuv xml:lang="zh"><seg>&#x60A8; &#x77E5;&#x9053; &#xFF0C; &#x8FD9; &#x4E0D;&#x662F; &#x6211; &#x7684; &#x778E; &#x60F3; &#xFF0C; &#x8BB8;&#x591A; &#x4EBA; &#x90FD; &#x8FD9;&#x6837; &#x8BF4; &#x8FC7; &#xFF0C; &#x6211; &#x76F8;&#x4FE1; &#x8FD9; &#x70B9; &#xFF0C; &#x56E0;&#x6B64; &#x6211; &#x8981; &#x76F4;&#x7387; &#x5730; &#x5BF9; &#x60A8; &#x8BB2; &#x8BB2; &#x6211; &#x7684; &#x610F;&#x89C1; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg> &#x2014; &#x413;&#x43C;!..</seg></tuv><tuv xml:lang="zh"><seg>&#x56E0;&#x4E3A; &#x6740; &#x4EBA; &#x800C; &#x5904;&#x6B7B; &#x4EBA; &#x662F; &#x6BD4; &#x7F6A;&#x884C; &#x672C;&#x8EAB; &#x91CD; &#x5F97; &#x591A; &#x7684; &#x60E9;&#x7F5A; &#xFF0C; &#x5224;&#x5904; &#x6B7B;&#x5211; &#x6BD4; &#x5F3A;&#x76D7; &#x6740; &#x4EBA; &#x66F4; &#x8981; &#x53EF;&#x6015; &#x5F97; &#x591A; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg> &#x421;&#x443;&#x434;&#x44B;.</seg></tuv><tuv xml:lang="zh"><seg>&#x5F3A;&#x76D7; &#x5BB3; &#x6B7B; &#x7684; &#x90A3; &#x4E2A;&#x4EBA; &#xFF0C; &#x591C;&#x91CC; &#x5728; &#x6811;&#x6797; &#x91CC; &#x88AB; &#x6740; &#x6216;&#x8005; &#x4EC0;&#x4E48; &#x522B;&#x7684; &#x65B9;&#x5F0F; &#x88AB;&#x5BB3; &#xFF0C; &#x76F4;&#x81F3; &#x6700;&#x540E; &#x90A3; &#x77AC;&#x95F4; &#xFF0C; &#x4E00;&#x5B9A; &#x8FD8; &#x62B1; &#x7740; &#x6709;&#x6551; &#x7684; &#x5E0C;&#x671B; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x421;&#x443;&#x434;&#x44B;-&#x442;&#x43E; &#x43E;&#x43D;&#x43E; &#x43F;&#x440;&#x430;&#x432;&#x434;&#x430;, &#x447;&#x442;&#x43E; &#x441;&#x443;&#x434;&#x44B;.</seg></tuv><tuv xml:lang="zh"><seg>&#x6709; &#x8FC7; &#x4E00;&#x4E9B; &#x4F8B;&#x5B50; &#xFF0C; &#x6709;&#x7684; &#x4EBA; &#x5589;&#x5499; &#x5DF2; &#x88AB; &#x5272;&#x65AD; &#x4E86; &#xFF0C; &#x8FD8; &#x5BC4; &#x5E0C;&#x671B; &#x4E8E; &#x6216; &#x9003;&#x8D70; &#x6216; &#x6C42;&#x9976; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x410; &#x447;&#x442;&#x43E;, &#x43A;&#x430;&#x43A; &#x442;&#x430;&#x43C;, &#x441;&#x43F;&#x440;&#x430;&#x432;&#x435;&#x434;&#x43B;&#x438;&#x432;&#x435;&#x435; &#x432; &#x441;&#x443;&#x434;&#x435; &#x438;&#x43B;&#x438; &#x43D;&#x435;&#x442;?</seg></tuv><tuv xml:lang="zh"><seg>&#x800C; &#x88AB; &#x5224; &#x6B7B;&#x5211; &#x7684; &#x4EBA; &#xFF0C; &#x6240;&#x6709; &#x8FD9; &#x6700;&#x540E; &#x7684; &#x4E00; &#x70B9; &#x5E0C;&#x671B; &#xFF08; &#x6000; &#x7740; &#x5E0C;&#x671B; &#x6B7B; &#x53BB; &#x8981; &#x8F7B;&#x677E; &#x5341; &#x500D; &#xFF09; &#x4E5F; &#x88AB; &#x786E;&#x5B9A; &#x65E0;&#x7591; &#x8981;&#x6B7B; &#x5265;&#x593A; &#x4E86; &#xFF0C; &#x8FD9; &#x662F; &#x5224;&#x51B3; &#xFF0C; &#x5168;&#x90E8; &#x53EF;&#x6015; &#x7684; &#x75DB;&#x82E6; &#x4E5F; &#x5C31; &#x5728; &#x786E;&#x5B9A; &#x65E0;&#x7591; &#x3001; &#x4E0D;&#x53EF; &#x907F;&#x514D; &#x7684; &#x8FD9; &#x6B7B;&#x4EA1; &#x4E0A; &#xFF0C; &#x4E16;&#x4E0A; &#x6CA1;&#x6709; &#x6BD4; &#x8FD9; &#x66F4; &#x5F3A;&#x70C8; &#x7684; &#x75DB;&#x82E6; &#x4E86; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg> &#x2014; &#x41D;&#x435; &#x437;&#x43D;&#x430;&#x44E;.</seg></tuv><tuv xml:lang="zh"><seg>&#x6218;&#x6597; &#x4E2D; &#x628A; &#x4E00; &#x4E2A; &#x58EB;&#x5175; &#x5E26; &#x6765; &#xFF0C; &#x8BA9; &#x4ED6; &#x5BF9; &#x7740; &#x5927; &#x70AE;&#x53E3; &#xFF0C; &#x671D; &#x4ED6; &#x5F00;&#x70AE; &#xFF0C; &#x4ED6; &#x8FD8; &#x4E00;&#x76F4; &#x6000; &#x7740; &#x5E0C;&#x671B; &#xFF0C; &#x4F46;&#x662F; &#x5BF9; &#x8FD9;&#x4E2A; &#x58EB;&#x5175; &#x5BA3;&#x8BFB; &#x786E;&#x5B9A; &#x65E0;&#x7591; &#x7684; &#x6B7B;&#x5211; &#x5224;&#x51B3; &#xFF0C; &#x4ED6; &#x5219; &#x4F1A; &#x53D1;&#x75AF; &#x6216;&#x8005; &#x54ED;&#x6CE3; &#x7684; &#xFF0C; &#x8C01; &#x8BF4; &#x4EBA; &#x7684; &#x5929; &#x6027;&#x80FD; &#x5FCD;&#x53D7; &#x8FD9; &#x79CD; &#x6298;&#x78E8; &#x800C; &#x4E0D; &#x4F1A; &#x53D1;&#x75AF; &#xFF1F;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x42F; &#x43F;&#x440;&#x43E; &#x43D;&#x430;&#x448;&#x438; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x435;&#x433;&#x43E; &#x441;&#x43B;&#x44B;&#x448;&#x430;&#x43B;.</seg></tuv><tuv xml:lang="zh"><seg>&#x4E3A;&#x4EC0;&#x4E48; &#x8981; &#x6709; &#x8FD9; &#x79CD; &#x5C82;&#x6709;&#x6B64;&#x7406; &#x3001; &#x6BEB; &#x4E0D; &#x9700;&#x8981; &#x3001; &#x5F92;&#x52B3; &#x65E0;&#x76CA; &#x7684; &#x4FAE;&#x8FB1; &#x5462; &#xFF1F;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg> &#x412;&#x43E;&#x442; &#x43E;&#x43F;&#x44F;&#x442;&#x44C; &#x443; &#x43D;&#x430;&#x441; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x43D;&#x43E;&#x439; &#x43A;&#x430;&#x437;&#x43D;&#x438; &#x43D;&#x435;&#x442;.</seg></tuv><tuv xml:lang="zh"><seg>&#x4E5F; &#x53EF;&#x80FD; &#x6709; &#x8FD9;&#x6837; &#x7684; &#x4EBA; &#xFF0C; &#x5BF9; &#x4ED6; &#x5BA3;&#x8BFB; &#x4E86; &#x6B7B;&#x5211; &#x5224;&#x51B3; &#xFF0C; &#x8BA9; &#x4ED6; &#x53D7; &#x4E00;&#x756A; &#x6298;&#x78E8; &#xFF0C; &#x7136;&#x540E; &#x5BF9; &#x4ED6; &#x8BF4; &#xFF1A; &#x2018; &#x8D70; &#x5427; &#xFF0C; &#x9976;&#x6055; &#x4F60; &#x4E86; &#x3002; &#x2019; &#x8FD9;&#x4E2A; &#x4EBA; &#x4E5F;&#x8BB8; &#x80FD; &#x8BF4; &#x8BF4; &#x6240; &#x53D7; &#x7684; &#x6298;&#x78E8; &#x3001; &#x57FA;&#x7763; &#x4E5F; &#x66FE; &#x8BB2; &#x8FC7; &#x8FD9; &#x79CD; &#x6298;&#x78E8; &#x548C; &#x8FD9; &#x79CD; &#x6050;&#x60E7; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x410; &#x442;&#x430;&#x43C; &#x43A;&#x430;&#x437;&#x43D;&#x44F;&#x442;?</seg></tuv><tuv xml:lang="zh"><seg>&#x4E0D; &#xFF0C; &#x5BF9; &#x4EBA; &#x662F; &#x4E0D; &#x80FD; &#x8FD9;&#x6837; &#x7684; &#xFF01; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x414;&#x430;.</seg></tuv><tuv xml:lang="zh"><seg>&#x4EC6;&#x4EBA; &#x867D;&#x7136; &#x4E0D; &#x80FD; &#x50CF; &#x516C;&#x7235; &#x90A3;&#x6837; &#x8868;&#x8FBE; &#x8FD9; &#x4E00;&#x5207; &#xFF0C; &#x4E5F; &#x672A;&#x80FD; &#x660E;&#x767D; &#x8FD9; &#x4E00;&#x5207; &#xFF0C; &#x4F46;&#x662F; &#x4ED6; &#x7406;&#x89E3; &#x4E86; &#x4E3B;&#x8981; &#x7684; &#x5185;&#x5BB9; &#xFF0C; &#x8FD9; &#x751A;&#x81F3; &#x4ECE; &#x4ED6; &#x90A3; &#x6D41;&#x9732; &#x51FA; &#x601C;&#x60AF; &#x795E;&#x60C5; &#x7684; &#x8138; &#x4E0A; &#x5C31; &#x53EF;&#x4EE5; &#x770B; &#x5F97;&#x51FA; &#x4E86; &#x3002; &#x201C; &#x65E2;&#x7136; &#x60A8; &#x8FD9;&#x4E48; &#x60F3; &#x62BD; &#x70DF; &#xFF0C; &#x201D; &#x4ED6; &#x4F4E;&#x58F0; &#x8BF4; &#xFF0C; &#x201C; &#x90A3;&#x4E48; &#xFF0C; &#x597D; &#x5427; &#xFF0C; &#x53EF;&#x4EE5; &#x62BD; &#xFF0C; &#x53EA;&#x4E0D;&#x8FC7; &#x8981; &#x5FEB; &#x70B9; &#xFF0C; &#x56E0;&#x4E3A; &#x5C06;&#x519B; &#x8981;&#x662F; &#x7A81;&#x7136; &#x95EE; &#x8D77;&#x6765; &#xFF0C; &#x60A8; &#x5374; &#x4E0D;&#x5728; &#x5C31; &#x4E0D; &#x597D; &#x4E86; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg> &#x42F; &#x432;&#x43E; &#x424;&#x440;&#x430;&#x43D;&#x446;&#x438;&#x438; &#x432;&#x438;&#x434;&#x435;&#x43B;, &#x432; &#x41B;&#x438;&#x43E;&#x43D;&#x435;.</seg></tuv><tuv xml:lang="zh"><seg>&#x558F; &#xFF0C; &#x5C31; &#x5728; &#x697C;&#x68AF; &#x4E0B;&#x9762; &#xFF0C; &#x60A8; &#x770B;&#x89C1; &#x4E86; &#x5427; &#xFF0C; &#x6709; &#x4E00; &#x6247; &#x95E8; &#xFF0C; &#x8D70; &#x8FDB;&#x95E8; &#xFF0C; &#x53F3;&#x8FB9; &#x662F; &#x4E2A; &#x5C0F; &#x623F;&#x95F4; &#xFF0C; &#x90A3;&#x91CC; &#x53EF;&#x4EE5; &#x62BD; &#x70DF; &#xFF0C; &#x53EA;&#x4E0D;&#x8FC7; &#x8BF7; &#x628A; &#x901A;&#x98CE; &#x5C0F; &#x7A97; &#x6253;&#x5F00; &#xFF0C; &#x56E0;&#x4E3A; &#x8FD9; &#x4E0D;&#x5408; &#x6211;&#x4EEC; &#x7684; &#x89C4;&#x77E9; &#x2026; &#x2026; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg> &#x41C;&#x435;&#x43D;&#x44F; &#x442;&#x443;&#x434;&#x430; &#x428;&#x43D;&#x435;&#x439;&#x434;&#x435;&#x440; &#x441; &#x441;&#x43E;&#x431;&#x43E;&#x44E; &#x431;&#x440;&#x430;&#x43B;.</seg></tuv><tuv xml:lang="zh"><seg>&#x4F46; &#x516C;&#x7235; &#x6CA1;&#x6709; &#x6765;&#x5F97;&#x53CA; &#x53BB; &#x62BD; &#x70DF; &#xFF0C; &#x4E00; &#x4E2A; &#x5E74;&#x8F7B; &#x4EBA;&#x624B; &#x91CC; &#x62FF; &#x7740; &#x6587;&#x4EF6; &#x7A81;&#x7136; &#x8D70; &#x8FDB; &#x4E86; &#x524D; &#x5385; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x412;&#x435;&#x448;&#x430;&#x44E;&#x442;?</seg></tuv><tuv xml:lang="zh"><seg>&#x4EC6; &#x4EBA;&#x4E3A; &#x4ED6; &#x8131; &#x4E0B; &#x4E86; &#x76AE;&#x5927;&#x8863; &#xFF0C; &#x5E74;&#x8F7B; &#x4EBA; &#x8131; &#x4E86; &#x4E00;&#x773C; &#x516C;&#x7235; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x41D;&#x435;&#x442;, &#x432;&#x43E; &#x424;&#x440;&#x430;&#x43D;&#x446;&#x438;&#x438; &#x432;&#x441;&#x451; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x44B; &#x440;&#x443;&#x431;&#x44F;&#x442;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x52A0;&#x592B;&#x91CC;&#x62C9; &#xB7; &#x963F;&#x5C14; &#x8FBE; &#x5229; &#x7FC1; &#x5185; &#x5947; &#xFF0C; &#x201D; &#x4EC6;&#x4EBA; &#x795E;&#x79D8; &#x800C; &#x53C8; &#x51E0;&#x4E4E; &#x662F; &#x4EB2;&#x6635; &#x5730; &#x8BF4; &#xFF0C; &#x201C; &#x8FD9; &#x4F4D; &#x636E;&#x79F0; &#x662F; &#x6885; &#x4EC0; &#x91D1; &#x516C;&#x7235; &#xFF0C; &#x662F; &#x592B;&#x4EBA; &#x7684; &#x4EB2;&#x621A; &#xFF0C; &#x4ED6; &#x5750; &#x706B;&#x8F66; &#x4ECE; &#x56FD; &#x5916;&#x6765; &#xFF0C; &#x624B; &#x4E0A; &#x62FF; &#x7740; &#x5305;&#x88F9; &#xFF0C; &#x4E00; &#x53EA; &#x2026; &#x2026; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x427;&#x442;&#x43E; &#x436;&#x435;, &#x43A;&#x440;&#x438;&#x447;&#x438;&#x442;?</seg></tuv><tuv xml:lang="zh"><seg>&#x63A5; &#x4E0B;&#x53BB; &#x7684;&#x8BDD; &#x516C;&#x7235; &#x6CA1;&#x6709; &#x542C; &#x6E05;&#x695A; &#xFF0C; &#x56E0;&#x4E3A; &#x4EC6;&#x4EBA; &#x5F00;&#x59CB; &#x4F4E;&#x8BED; &#x7740; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x41A;&#x443;&#x434;&#x44B;!</seg></tuv><tuv xml:lang="zh"><seg>&#x52A0;&#x592B;&#x91CC;&#x62C9; &#xB7; &#x963F;&#x5C14; &#x8FBE; &#x5229; &#x7FC1; &#x8BFA; &#x7EF4; &#x5947; &#x6CE8;&#x610F; &#x5730; &#x542C; &#x7740; &#xFF0C; &#x4EE5; &#x6781; &#x5927; &#x7684; &#x597D;&#x5947; &#x5FC3; &#x6253;&#x91CF; &#x7740; &#x516C;&#x7235; &#xFF0C; &#x6700;&#x540E; &#x4E0D;&#x518D; &#x542C; &#x4EC6;&#x4EBA; &#x8BF4;&#x8BDD; &#xFF0C; &#x6025;&#x5306;&#x5306; &#x8D70;&#x5411; &#x516C;&#x7235; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x412; &#x43E;&#x434;&#x43D;&#x43E; &#x43C;&#x433;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x435;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x60A8; &#x662F; &#x6885; &#x4EC0; &#x91D1; &#x516C;&#x7235; &#xFF1F; &#x201D; &#x4ED6; &#x5F02;&#x5E38; &#x6BB7;&#x52E4; &#x548C; &#x5BA2;&#x6C14; &#x5730; &#x95F4; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x427;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x43A;&#x43B;&#x430;&#x434;&#x443;&#x442;, &#x438; &#x43F;&#x430;&#x434;&#x430;&#x435;&#x442; &#x44D;&#x442;&#x430;&#x43A;&#x438;&#x439; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x438;&#x439; &#x43D;&#x43E;&#x436;, &#x43F;&#x43E; &#x43C;&#x430;&#x448;&#x438;&#x43D;&#x435;, &#x433;&#x438;&#x43B;&#x44C;&#x439;&#x43E;&#x442;&#x438;&#x43D;&#x43E;&#x439; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x442;&#x44F;&#x436;&#x435;&#x43B;&#x43E;, &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x2026; &#x413;&#x43E;&#x43B;&#x43E;&#x432;&#x430; &#x43E;&#x442;&#x441;&#x43A;&#x43E;&#x447;&#x438;&#x442; &#x442;&#x430;&#x43A;, &#x447;&#x442;&#x43E; &#x438; &#x433;&#x43B;&#x430;&#x437;&#x43E;&#x43C; &#x43D;&#x435; &#x443;&#x441;&#x43F;&#x435;&#x435;&#x448;&#x44C; &#x43C;&#x438;&#x433;&#x43D;&#x443;&#x442;&#x44C;.</seg></tuv><tuv xml:lang="zh"><seg>&#x8FD9; &#x662F; &#x4E2A; &#x5F88; &#x6F02;&#x4EAE; &#x7684; &#x5E74;&#x8F7B; &#x4EBA; &#xFF0C; &#x4E5F;&#x662F; &#xFF12; &#xFF18; &#x5C81; &#x5DE6;&#x53F3; &#xFF0C; &#x8EAB;&#x6750; &#x5300;&#x79F0; &#xFF0C; &#x5934;&#x53D1; &#x6DE1; &#x9EC4; &#x3001; &#x4E2D;&#x7B49; &#x4E2A;&#x5B50; &#xFF0C; &#x62FF; &#x7834; &#x4ED1; &#x5F0F; &#x7684; &#x5C0F; &#x80E1;&#x5B50; &#xFF0C; &#x6709; &#x4E00; &#x5F20; &#x806A;&#x6167; &#x7684; &#xFF0C; &#x5341;&#x5206; &#x6F02;&#x4EAE; &#x7684; &#x8138; &#x86CB; &#xFF0C; &#x53EA;&#x4E0D;&#x8FC7; &#x4ED6; &#x7684; &#x5FAE;&#x7B11; &#x5C3D;&#x7BA1; &#x5341;&#x5206; &#x4EB2;&#x5207; &#xFF0C; &#x5374; &#x663E;&#x5F97; &#x8FC7;&#x5206; &#x4E56;&#x5DE7; &#xFF0C; &#x800C; &#x76EE;&#x5149; &#x5462; &#xFF0C; &#x5C3D;&#x7BA1; &#x975E;&#x5E38; &#x5FEB;&#x6D3B; &#x548C; &#x663E;&#x89C1; &#x7684; &#x5766;&#x8BDA; &#xFF0C; &#x5374; &#x53C8; &#x8FC7;&#x5206; &#x4E13;&#x6CE8; &#x548C; &#x63A2;&#x7A76; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41F;&#x440;&#x438;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x44F;&#x436;&#x435;&#x43B;&#x44B;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x4ED6; &#x4E00; &#x4E2A;&#x4EBA; &#x7684; &#x65F6;&#x5019; &#xFF0C; &#x60F3;&#x5FC5; &#x4E0D; &#x4F1A; &#x8FD9;&#x6837; &#x770B; &#x4EBA; &#xFF0C; &#x4E5F;&#x8BB8; &#xFF0C; &#x6C38;&#x8FDC; &#x4E5F; &#x4E0D; &#x4F1A; &#x7B11; &#x7684; &#xFF0C; &#x201D; &#x516C;&#x7235; &#x4E0D;&#x77E5; &#x600E;&#x4E48; &#x7684; &#x6709; &#x8FD9;&#x6837; &#x7684; &#x611F;&#x89C9; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x412;&#x43E;&#x442; &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442; &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x432;&#x43E;&#x440;, &#x441;&#x43D;&#x430;&#x440;&#x44F;&#x436;&#x430;&#x44E;&#x442;, &#x432;&#x44F;&#x436;&#x443;&#x442;, &#x43D;&#x430; &#x44D;&#x448;&#x430;&#x444;&#x43E;&#x442; &#x432;&#x437;&#x432;&#x43E;&#x434;&#x44F;&#x442;, &#x432;&#x43E;&#x442; &#x442;&#x443;&#x442; &#x443;&#x436;&#x430;&#x441;&#x43D;&#x43E;!</seg></tuv><tuv xml:lang="zh"><seg>&#x516C;&#x7235; &#x5F88; &#x5FEB; &#x5730; &#x8BF4;&#x660E; &#x4E86; &#x4ED6; &#x6240; &#x80FD; &#x8BF4;&#x660E; &#x7684; &#x4E00;&#x5207; &#xFF0C; &#x51E0;&#x4E4E; &#x4E5F; &#x5C31;&#x662F; &#x539F;&#x5148; &#x5DF2;&#x7ECF; &#x5411; &#x4EC6;&#x4EBA; &#x8FD8; &#x6709; &#x7F57; &#x6208; &#x4EFB; &#x8BF4;&#x660E; &#x8FC7; &#x7684; &#x90A3;&#x4E9B; &#x8BDD; &#xFF0C; &#x52A0;&#x592B;&#x91CC;&#x62C9; &#xB7; &#x963F;&#x5C14; &#x8FBE; &#x5229; &#x7FC1; &#x8BFA; &#x7EF4; &#x5947; &#x5F53;&#x65F6; &#x4F3C;&#x4E4E; &#x60F3; &#x8D77; &#x4E86; &#x4EC0;&#x4E48; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41D;&#x430;&#x440;&#x43E;&#x434; &#x441;&#x431;&#x435;&#x433;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x434;&#x430;&#x436;&#x435; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x44B;, &#x445;&#x43E;&#x442;&#x44C; &#x442;&#x430;&#x43C; &#x438; &#x43D;&#x435; &#x43B;&#x44E;&#x431;&#x44F;&#x442;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x44B; &#x433;&#x43B;&#x44F;&#x434;&#x435;&#x43B;&#x438;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x662F;&#x5426; &#x662F; &#x60A8; &#xFF0C; &#x201D; &#x4ED6; &#x95EE; &#xFF0C; &#x201C; &#x4E00; &#x5E74;&#x524D; &#x6216;&#x8005; &#x8FD8; &#x8981; &#x8FD1; &#x4E9B; &#x65F6;&#x95F4; &#x5BC4; &#x6765; &#x8FC7; &#x4E00; &#x5C01; &#x4FE1; &#xFF0C; &#x597D;&#x50CF; &#x662F; &#x4ECE; &#x745E;&#x58EB; &#x5BC4; &#x6765; &#x7ED9; &#x53F6; &#x8389; &#x624E; &#x7EF4; &#x5854; &#xB7; &#x666E;&#x7F57; &#x79D1; &#x83F2; &#x8036; &#x592B; &#x5A1C; &#x7684; &#x3002; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x41D;&#x435; &#x438;&#x445; &#x434;&#x435;&#x43B;&#x43E;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x6B63;&#x662F; &#x3002; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x41A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E;!</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x90A3;&#x4E48; &#x8FD9;&#x91CC; &#x662F; &#x77E5;&#x9053; &#x60A8; &#x5E76;&#x4E14; &#x80AF;&#x5B9A; &#x8BB0;&#x5F97; &#x60A8; &#x7684; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E;!</seg></tuv><tuv xml:lang="zh"><seg>&#x60A8; &#x8981; &#x89C1; &#x5927;&#x4EBA; &#xFF1F;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg> &#x42D;&#x442;&#x430;&#x43A;&#x443;&#x44E; &#x43C;&#x443;&#x43A;&#x443;!&#x2026; &#x41F;&#x440;&#x435;&#x441;&#x442;&#x443;&#x43F;&#x43D;&#x438;&#x43A; &#x431;&#x44B;&#x43B; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x443;&#x43C;&#x43D;&#x44B;&#x439;, &#x431;&#x435;&#x441;&#x441;&#x442;&#x440;&#x430;&#x448;&#x43D;&#x44B;&#x439;, &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x439;, &#x432; &#x43B;&#x435;&#x442;&#x430;&#x445;, &#x41B;&#x435;&#x433;&#x440;&#x43E; &#x43F;&#x43E; &#x444;&#x430;&#x43C;&#x438;&#x43B;&#x438;&#x438;.</seg></tuv><tuv xml:lang="zh"><seg>&#x6211; &#x9A6C;&#x4E0A; &#x62A5;&#x544A; &#x2026; &#x2026; &#x4ED6; &#x4E00;&#x4F1A;&#x513F; &#x5C31; &#x7A7A; &#x4E86; &#xFF1B; &#x53EA;&#x4E0D;&#x8FC7; &#x60A8; &#x2026; &#x2026; &#x6682;&#x65F6; &#x60A8; &#x5148; &#x5728; &#x5BA2;&#x5385; &#x7A0D;&#x5019; &#x2026; &#x2026; &#x4E3A;&#x4EC0;&#x4E48; &#x8BA9; &#x5BA2;&#x4EBA; &#x5F85; &#x5728; &#x8FD9;&#x91CC; &#xFF1F; &#x201D; &#x4ED6; &#x4E25;&#x5389; &#x5730; &#x5BF9; &#x4EC6;&#x4EBA; &#x8BF4; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41D;&#x443; &#x432;&#x43E;&#x442;, &#x44F; &#x432;&#x430;&#x43C; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44E;, &#x432;&#x435;&#x440;&#x44C;&#x442;&#x435; &#x43D;&#x435; &#x432;&#x435;&#x440;&#x44C;&#x442;&#x435;, &#x43D;&#x430; &#x44D;&#x448;&#x430;&#x444;&#x43E;&#x442; &#x432;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x43B; &#x2014; &#x43F;&#x43B;&#x430;&#x43A;&#x430;&#x43B;, &#x431;&#x435;&#x43B;&#x44B;&#x439; &#x43A;&#x430;&#x43A; &#x431;&#x443;&#x43C;&#x430;&#x433;&#x430;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x6211; &#x8BF4; &#x8FC7; &#x4E86; &#xFF0C; &#x4ED6; &#x81EA;&#x5DF1; &#x4E0D;&#x60F3; &#x53BB; &#x2026; &#x2026; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x420;&#x430;&#x437;&#x432;&#x435; &#x44D;&#x442;&#x43E; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;?</seg></tuv><tuv xml:lang="zh"><seg>&#x8FD9;&#x65F6; &#x4E66;&#x623F; &#x95E8; &#x7A81;&#x7136; &#x5F00; &#x4E86; &#xFF0C; &#x4E00; &#x4E2A; &#x519B;&#x4EBA; &#x624B; &#x4E2D; &#x62FF; &#x7740; &#x516C;&#x6587; &#x5305; &#xFF0C; &#x4E00;&#x8FB9; &#x5927; &#x58F0; &#x8BF4; &#x7740; &#x8BDD; &#xFF0C; &#x97A0; &#x7740; &#x8EAC; &#xFF0C; &#x4E00;&#x8FB9; &#x4ECE; &#x90A3;&#x91CC; &#x8D70; &#x51FA;&#x6765; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x420;&#x430;&#x437;&#x432;&#x435; &#x43D;&#x435; &#x443;&#x436;&#x430;&#x441;?</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x4F60; &#x5728; &#x8FD9;&#x91CC; &#x5417; &#xFF0C; &#x52A0; &#x5C3C; &#x4E9A; &#xFF1F; &#x201D; &#x6709; &#x4E2A; &#x58F0;&#x97F3; &#x4ECE; &#x4E66;&#x623F; &#x91CC; &#x558A; &#x7740; &#xFF0C; &#x201C; &#x5230; &#x8FD9;&#x513F; &#x6765; &#x4E00;&#x4E0B; &#xFF01; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41D;&#x443; &#x43A;&#x442;&#x43E; &#x436;&#x435; &#x441;&#x43E; &#x441;&#x442;&#x440;&#x430;&#x445;&#x443; &#x43F;&#x43B;&#x430;&#x447;&#x435;&#x442;?</seg></tuv><tuv xml:lang="zh"><seg>&#x52A0;&#x592B;&#x91CC;&#x62C9; &#xB7; &#x963F;&#x5C14; &#x8FBE; &#x5229; &#x7FC1; &#x8BFA; &#x7EF4; &#x5947; &#x671D; &#x516C;&#x7235; &#x70B9; &#x4E86; &#x4E00;&#x4E0B; &#x5934; &#xFF0C; &#x5306;&#x5306; &#x8D70; &#x8FDB; &#x4E86; &#x4E66;&#x623F; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x42F; &#x438; &#x43D;&#x435; &#x434;&#x443;&#x43C;&#x430;&#x43B;, &#x447;&#x442;&#x43E;&#x431; &#x43E;&#x442; &#x441;&#x442;&#x440;&#x430;&#x445;&#x443; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x437;&#x430;&#x43F;&#x43B;&#x430;&#x43A;&#x430;&#x442;&#x44C; &#x43D;&#x435; &#x440;&#x435;&#x431;&#x435;&#x43D;&#x43A;&#x443;, &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43D;&#x438;&#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x435; &#x43F;&#x43B;&#x430;&#x43A;&#x430;&#x43B;, &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x443; &#x432; &#x441;&#x43E;&#x440;&#x43E;&#x43A; &#x43F;&#x44F;&#x442;&#x44C; &#x43B;&#x435;&#x442;.</seg></tuv><tuv xml:lang="zh"><seg>&#x8FC7; &#x4E86; &#x4E24; &#x5206; &#x949F; &#xFF0C; &#x95E8; &#x53C8; &#x5F00; &#x4E86; &#xFF0C; &#x54CD; &#x8D77; &#x4E86; &#x52A0;&#x592B;&#x91CC;&#x62C9; &#xB7; &#x963F;&#x5C14; &#x8FBE; &#x5229; &#x7FC1; &#x8BFA; &#x7EF4; &#x5947; &#x6E05;&#x8106; &#x7684; &#x4EB2;&#x5207; &#x7684; &#x58F0;&#x97F3; &#xFF1A;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x427;&#x442;&#x43E; &#x436;&#x435; &#x441; &#x434;&#x443;&#x448;&#x43E;&#x439; &#x432; &#x44D;&#x442;&#x443; &#x43C;&#x438;&#x43D;&#x443;&#x442;&#x443; &#x434;&#x435;&#x43B;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x434;&#x43E; &#x43A;&#x430;&#x43A;&#x438;&#x445; &#x441;&#x443;&#x434;&#x43E;&#x440;&#x43E;&#x433; &#x435;&#x435; &#x434;&#x43E;&#x432;&#x43E;&#x434;&#x44F;&#x442;?</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x516C;&#x7235; &#xFF0C; &#x8BF7; &#x8FDB; &#xFF01; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg> &#x41D;&#x430;&#x434;&#x440;&#x443;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E; &#x43D;&#x430;&#x434; &#x434;&#x443;&#x448;&#x43E;&#x439;, &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E;!</seg></tuv><tuv xml:lang="zh"><seg></seg></tuv></tu><tu><tuv xml:lang="ru"><seg> &#x421;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43E;: &#xAB;&#x43D;&#x435; &#x443;&#x431;&#x438;&#x439;&#xBB;, &#x442;&#x430;&#x43A; &#x437;&#x430; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D; &#x443;&#x431;&#x438;&#x43B;, &#x438; &#x435;&#x433;&#x43E; &#x443;&#x431;&#x438;&#x432;&#x430;&#x442;&#x44C;?</seg></tuv><tuv xml:lang="zh"><seg></seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41D;&#x435;&#x442;, &#x44D;&#x442;&#x43E; &#x43D;&#x435;&#x43B;&#x44C;&#x437;&#x44F;.</seg></tuv><tuv xml:lang="zh"><seg></seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x412;&#x43E;&#x442; &#x44F; &#x443;&#x436; &#x43C;&#x435;&#x441;&#x44F;&#x446; &#x43D;&#x430;&#x437;&#x430;&#x434; &#x44D;&#x442;&#x43E; &#x432;&#x438;&#x434;&#x435;&#x43B;, &#x430; &#x434;&#x43E; &#x441;&#x438;&#x445; &#x43F;&#x43E;&#x440; &#x443; &#x43C;&#x435;&#x43D;&#x44F; &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x435;&#x434; &#x433;&#x43B;&#x430;&#x437;&#x430;&#x43C;&#x438;.</seg></tuv><tuv xml:lang="zh"><seg></seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x420;&#x430;&#x437; &#x43F;&#x44F;&#x442;&#x44C; &#x441;&#x43D;&#x438;&#x43B;&#x43E;&#x441;&#x44C;.</seg></tuv><tuv xml:lang="zh"><seg></seg></tuv></tu><tu><tuv xml:lang="ru"><seg> &#x41A;&#x43D;&#x44F;&#x437;&#x44C; &#x434;&#x430;&#x436;&#x435; &#x43E;&#x434;&#x443;&#x448;&#x435;&#x432;&#x438;&#x43B;&#x441;&#x44F; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x43B;&#x435;&#x433;&#x43A;&#x430;&#x44F; &#x43A;&#x440;&#x430;&#x441;&#x43A;&#x430; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x438;&#x43B;&#x430; &#x432; &#x435;&#x433;&#x43E; &#x431;&#x43B;&#x435;&#x434;&#x43D;&#x43E;&#x435; &#x43B;&#x438;&#x446;&#x43E;, &#x445;&#x43E;&#x442;&#x44F; &#x440;&#x435;&#x447;&#x44C; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x43F;&#x440;&#x435;&#x436;&#x43D;&#x435;&#x43C;&#x443; &#x431;&#x44B;&#x43B;&#x430; &#x442;&#x438;&#x445;&#x430;&#x44F;.</seg></tuv><tuv xml:lang="zh"><seg></seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41A;&#x430;&#x43C;&#x435;&#x440;&#x434;&#x438;&#x43D;&#x435;&#x440; &#x441; &#x441;&#x43E;&#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x43E;&#x43C; &#x441;&#x43B;&#x435;&#x434;&#x438;&#x43B; &#x437;&#x430; &#x43D;&#x438;&#x43C;, &#x442;&#x430;&#x43A; &#x447;&#x442;&#x43E; &#x43E;&#x442;&#x43E;&#x440;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F;, &#x43A;&#x430;&#x436;&#x435;&#x442;&#x441;&#x44F;, &#x43D;&#x435; &#x445;&#x43E;&#x442;&#x435;&#x43B;&#x43E;&#x441;&#x44C;; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C;, &#x442;&#x43E;&#x436;&#x435; &#x431;&#x44B;&#x43B; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x441; &#x432;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x438; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43A;&#x43E;&#x439; &#x43D;&#x430; &#x43C;&#x44B;&#x441;&#x43B;&#x44C;.</seg></tuv><tuv xml:lang="zh"><seg></seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x425;&#x43E;&#x440;&#x43E;&#x448;&#x43E; &#x435;&#x449;&#x435; &#x432;&#x43E;&#x442;, &#x447;&#x442;&#x43E; &#x43C;&#x443;&#x43A;&#x438; &#x43D;&#x435;&#x43C;&#x43D;&#x43E;&#x433;&#x43E;, &#x2014; &#x437;&#x430;&#x43C;&#x435;&#x442;&#x438;&#x43B; &#x43E;&#x43D;. &#x2014; &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x430; &#x43E;&#x442;&#x43B;&#x435;&#x442;&#x430;&#x435;&#x442;.</seg></tuv><tuv xml:lang="zh"><seg></seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x417;&#x43D;&#x430;&#x435;&#x442;&#x435; &#x43B;&#x438; &#x447;&#x442;&#x43E;? &#x2014; &#x433;&#x43E;&#x440;&#x44F;&#x447;&#x43E; &#x43F;&#x43E;&#x434;&#x445;&#x432;&#x430;&#x442;&#x438;&#x43B; &#x43A;&#x43D;&#x44F;&#x437;&#x44C;: &#x2014; &#x432;&#x43E;&#x442; &#x432;&#x44B; &#x44D;&#x442;&#x43E; &#x437;&#x430;&#x43C;&#x435;&#x442;&#x438;&#x43B;&#x438;, &#x438; &#x44D;&#x442;&#x43E; &#x432;&#x441;&#x435; &#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x442;&#x430;&#x43A; &#x436;&#x435; &#x437;&#x430;&#x43C;&#x435;&#x447;&#x430;&#x44E;&#x442;, &#x43A;&#x430;&#x43A; &#x432;&#x44B;, &#x438; &#x43C;&#x430;&#x448;&#x438;&#x43D;&#x430; &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x432;&#x44B;&#x434;&#x443;&#x43C;&#x430;&#x43D;&#x430;, &#x433;&#x438;&#x43B;&#x44C;&#x439;&#x43E;&#x442;&#x438;&#x43D;&#x430;.</seg></tuv><tuv xml:lang="zh"><seg></seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x410; &#x43C;&#x43D;&#x435; &#x442;&#x43E;&#x433;&#x434;&#x430; &#x436;&#x435; &#x43F;&#x440;&#x438;&#x448;&#x43B;&#x430; &#x432; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x443; &#x43E;&#x434;&#x43D;&#x430; &#x43C;&#x44B;&#x441;&#x43B;&#x44C;: &#x430; &#x447;&#x442;&#x43E;, &#x435;&#x441;&#x43B;&#x438; &#x44D;&#x442;&#x43E; &#x434;&#x430;&#x436;&#x435; &#x438; &#x445;&#x443;&#x436;&#x435;?</seg></tuv><tuv xml:lang="zh"><seg></seg></tuv></tu><tu><tuv xml:lang="ru"><seg> &#x412;&#x430;&#x43C; &#x44D;&#x442;&#x43E; &#x441;&#x43C;&#x435;&#x448;&#x43D;&#x43E;, &#x432;&#x430;&#x43C; &#x44D;&#x442;&#x43E; &#x434;&#x438;&#x43A;&#x43E; &#x43A;&#x430;&#x436;&#x435;&#x442;&#x441;&#x44F;, &#x430; &#x43F;&#x440;&#x438; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x432;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x434;&#x430;&#x436;&#x435; &#x438; &#x442;&#x430;&#x43A;&#x430;&#x44F; &#x43C;&#x44B;&#x441;&#x43B;&#x44C; &#x432; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x443; &#x432;&#x441;&#x43A;&#x43E;&#x447;&#x438;&#x442;.</seg></tuv><tuv xml:lang="zh"><seg></seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41F;&#x43E;&#x434;&#x443;&#x43C;&#x430;&#x439;&#x442;&#x435;: &#x435;&#x441;&#x43B;&#x438;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43F;&#x44B;&#x442;&#x43A;&#x430;; &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x440;&#x430;&#x43D;&#x44B;, &#x43C;&#x443;&#x43A;&#x430; &#x442;&#x435;&#x43B;&#x435;&#x441;&#x43D;&#x430;&#x44F;, &#x438;, &#x441;&#x442;&#x430;&#x43B;&#x43E; &#x431;&#x44B;&#x442;&#x44C;, &#x432;&#x441;&#x451; &#x44D;&#x442;&#x43E; &#x43E;&#x442; &#x434;&#x443;&#x448;&#x435;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x44F; &#x43E;&#x442;&#x432;&#x43B;&#x435;&#x43A;&#x430;&#x435;&#x442;, &#x442;&#x430;&#x43A; &#x447;&#x442;&#x43E; &#x43E;&#x434;&#x43D;&#x438;&#x43C;&#x438; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x440;&#x430;&#x43D;&#x430;&#x43C;&#x438; &#x438; &#x43C;&#x443;&#x447;&#x430;&#x435;&#x448;&#x44C;&#x441;&#x44F;, &#x432;&#x43F;&#x43B;&#x43E;&#x442;&#x44C; &#x43F;&#x43E;&#x43A;&#x430; &#x443;&#x43C;&#x440;&#x435;&#x448;&#x44C;.</seg></tuv><tuv xml:lang="zh"><seg></seg></tuv></tu><tu><tuv xml:lang="ru"><seg> &#x410; &#x432;&#x435;&#x434;&#x44C; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x430;&#x44F;, &#x441;&#x430;&#x43C;&#x430;&#x44F; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;, &#x43C;&#x43E;&#x436;&#x435;&#x442;, &#x43D;&#x435; &#x432; &#x440;&#x430;&#x43D;&#x430;&#x445;, &#x430; &#x432;&#x43E;&#x442;, &#x447;&#x442;&#x43E; &#x432;&#x43E;&#x442; &#x437;&#x43D;&#x430;&#x435;&#x448;&#x44C; &#x43D;&#x430;&#x432;&#x435;&#x440;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x432;&#x43E;&#x442; &#x447;&#x435;&#x440;&#x435;&#x437; &#x447;&#x430;&#x441;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C; &#x447;&#x435;&#x440;&#x435;&#x437; &#x434;&#x435;&#x441;&#x44F;&#x442;&#x44C; &#x43C;&#x438;&#x43D;&#x443;&#x442;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C; &#x447;&#x435;&#x440;&#x435;&#x437; &#x43F;&#x43E;&#x43B;&#x43C;&#x438;&#x43D;&#x443;&#x442;&#x44B;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C; &#x442;&#x435;&#x43F;&#x435;&#x440;&#x44C;, &#x432;&#x43E;&#x442; &#x441;&#x435;&#x439;&#x447;&#x430;&#x441; &#x2014; &#x434;&#x443;&#x448;&#x430; &#x438;&#x437; &#x442;&#x435;&#x43B;&#x430; &#x432;&#x44B;&#x43B;&#x435;&#x442;&#x438;&#x442;, &#x438; &#x447;&#x442;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x43E;&#x43C; &#x443;&#x436; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x43D;&#x435; &#x431;&#x443;&#x434;&#x435;&#x448;&#x44C;, &#x438; &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x43E; &#x443;&#x436; &#x43D;&#x430;&#x432;&#x435;&#x440;&#x43D;&#x43E;; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x43E;&#x435; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x432;&#x435;&#x440;&#x43D;&#x43E;.</seg></tuv><tuv xml:lang="zh"><seg></seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x412;&#x43E;&#x442; &#x43A;&#x430;&#x43A; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x443; &#x43A;&#x43B;&#x430;&#x434;&#x435;&#x448;&#x44C; &#x43F;&#x43E;&#x434; &#x441;&#x430;&#x43C;&#x44B;&#x439; &#x43D;&#x43E;&#x436; &#x438; &#x441;&#x43B;&#x44B;&#x448;&#x438;&#x448;&#x44C;, &#x43A;&#x430;&#x43A; &#x43E;&#x43D; &#x441;&#x43A;&#x43B;&#x438;&#x437;&#x43D;&#x435;&#x442; &#x43D;&#x430;&#x434; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x439;, &#x432;&#x43E;&#x442; &#x44D;&#x442;&#x438;-&#x442;&#x43E; &#x447;&#x435;&#x442;&#x432;&#x435;&#x440;&#x442;&#x44C; &#x441;&#x435;&#x43A;&#x443;&#x43D;&#x434;&#x44B; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x438; &#x441;&#x442;&#x440;&#x430;&#x448;&#x43D;&#x435;&#x435;.</seg></tuv><tuv xml:lang="zh"><seg></seg></tuv></tu><tu><tuv xml:lang="ru"><seg> &#x417;&#x43D;&#x430;&#x435;&#x442;&#x435; &#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x43E; &#x43D;&#x435; &#x43C;&#x43E;&#x44F; &#x444;&#x430;&#x43D;&#x442;&#x430;&#x437;&#x438;&#x44F;, &#x430; &#x447;&#x442;&#x43E; &#x442;&#x430;&#x43A; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x438;?</seg></tuv><tuv xml:lang="zh"><seg></seg></tuv></tu><tu><tuv xml:lang="ru"><seg> &#x42F; &#x434;&#x43E; &#x442;&#x43E;&#x433;&#x43E; &#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x432;&#x435;&#x440;&#x44E;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x44F;&#x43C;&#x43E; &#x432;&#x430;&#x43C; &#x441;&#x43A;&#x430;&#x436;&#x443; &#x43C;&#x43E;&#x435; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x435;.</seg></tuv><tuv xml:lang="zh"><seg></seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x423;&#x431;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x437;&#x430; &#x443;&#x431;&#x438;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43D;&#x435;&#x441;&#x43E;&#x440;&#x430;&#x437;&#x43C;&#x435;&#x440;&#x43D;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;&#x435; &#x43D;&#x430;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x435; &#x447;&#x435;&#x43C; &#x441;&#x430;&#x43C;&#x43E;&#x435; &#x43F;&#x440;&#x435;&#x441;&#x442;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x435;.</seg></tuv><tuv xml:lang="zh"><seg></seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x423;&#x431;&#x438;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x43E; &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x443; &#x43D;&#x435;&#x441;&#x43E;&#x440;&#x430;&#x437;&#x43C;&#x435;&#x440;&#x43D;&#x43E; &#x443;&#x436;&#x430;&#x441;&#x43D;&#x435;&#x435;, &#x447;&#x435;&#x43C; &#x443;&#x431;&#x438;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x440;&#x430;&#x437;&#x431;&#x43E;&#x439;&#x43D;&#x438;&#x447;&#x44C;&#x435;.</seg></tuv><tuv xml:lang="zh"><seg></seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x422;&#x43E;&#x442;, &#x43A;&#x43E;&#x433;&#x43E; &#x443;&#x431;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x440;&#x430;&#x437;&#x431;&#x43E;&#x439;&#x43D;&#x438;&#x43A;&#x438;, &#x440;&#x435;&#x436;&#x443;&#x442; &#x43D;&#x43E;&#x447;&#x44C;&#x44E;, &#x432; &#x43B;&#x435;&#x441;&#x443; &#x438;&#x43B;&#x438; &#x43A;&#x430;&#x43A;-&#x43D;&#x438;&#x431;&#x443;&#x434;&#x44C;, &#x43D;&#x435;&#x43F;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x435;&#x449;&#x435; &#x43D;&#x430;&#x434;&#x435;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x441;&#x43F;&#x430;&#x441;&#x435;&#x442;&#x441;&#x44F;, &#x434;&#x43E; &#x441;&#x430;&#x43C;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x435;&#x433;&#x43E; &#x43C;&#x433;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44F;.</seg></tuv><tuv xml:lang="zh"><seg></seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x44B; &#x431;&#x44B;&#x432;&#x430;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x443;&#x436; &#x433;&#x43E;&#x440;&#x43B;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x440;&#x435;&#x437;&#x430;&#x43D;&#x43E;, &#x430; &#x43E;&#x43D; &#x435;&#x449;&#x435; &#x43D;&#x430;&#x434;&#x435;&#x435;&#x442;&#x441;&#x44F;, &#x438;&#x43B;&#x438; &#x431;&#x435;&#x436;&#x438;&#x442;, &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;.</seg></tuv><tuv xml:lang="zh"><seg></seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x410; &#x442;&#x443;&#x442;, &#x432;&#x441;&#x44E; &#x44D;&#x442;&#x443; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x44E;&#x44E; &#x43D;&#x430;&#x434;&#x435;&#x436;&#x434;&#x443;, &#x441; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x44E; &#x443;&#x43C;&#x438;&#x440;&#x430;&#x442;&#x44C; &#x432; &#x434;&#x435;&#x441;&#x44F;&#x442;&#x44C; &#x440;&#x430;&#x437; &#x43B;&#x435;&#x433;&#x447;&#x435;, &#x43E;&#x442;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442; &#x43D;&#x430;&#x432;&#x435;&#x440;&#x43D;&#x43E;; &#x442;&#x443;&#x442; &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x432;&#x43E;&#x440;, &#x438; &#x432; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x432;&#x435;&#x440;&#x43D;&#x43E; &#x43D;&#x435; &#x438;&#x437;&#x431;&#x435;&#x433;&#x43D;&#x435;&#x448;&#x44C;, &#x432;&#x441;&#x44F; &#x443;&#x436;&#x430;&#x441;&#x43D;&#x430;&#x44F;-&#x442;&#x43E; &#x43C;&#x443;&#x43A;&#x430; &#x438; &#x441;&#x438;&#x434;&#x438;&#x442;, &#x438; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x435;&#x435; &#x44D;&#x442;&#x43E;&#x439; &#x43C;&#x443;&#x43A;&#x438; &#x43D;&#x435;&#x442; &#x43D;&#x430; &#x441;&#x432;&#x435;&#x442;&#x435;.</seg></tuv><tuv xml:lang="zh"><seg></seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41F;&#x440;&#x438;&#x432;&#x435;&#x434;&#x438;&#x442;&#x435; &#x438; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x44C;&#x442;&#x435; &#x441;&#x43E;&#x43B;&#x434;&#x430;&#x442;&#x430; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432; &#x441;&#x430;&#x43C;&#x43E;&#x439; &#x43F;&#x443;&#x448;&#x43A;&#x438; &#x43D;&#x430; &#x441;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x438; &#x441;&#x442;&#x440;&#x435;&#x43B;&#x44F;&#x439;&#x442;&#x435; &#x432; &#x43D;&#x435;&#x433;&#x43E;, &#x43E;&#x43D; &#x435;&#x449;&#x435; &#x432;&#x441;&#x451; &#x431;&#x443;&#x434;&#x435;&#x442; &#x43D;&#x430;&#x434;&#x435;&#x44F;&#x442;&#x44C;&#x441;&#x44F;, &#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x447;&#x442;&#x438;&#x442;&#x435; &#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x441;&#x430;&#x43C;&#x43E;&#x43C;&#x443; &#x441;&#x43E;&#x43B;&#x434;&#x430;&#x442;&#x443; &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x432;&#x43E;&#x440; &#x43D;&#x430;&#x432;&#x435;&#x440;&#x43D;&#x43E;, &#x438; &#x43E;&#x43D; &#x441; &#x443;&#x43C;&#x430; &#x441;&#x43E;&#x439;&#x434;&#x435;&#x442; &#x438;&#x43B;&#x438; &#x437;&#x430;&#x43F;&#x43B;&#x430;&#x447;&#x435;&#x442;.</seg></tuv><tuv xml:lang="zh"><seg></seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41A;&#x442;&#x43E; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B;, &#x447;&#x442;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x430; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x438; &#x432;&#x44B;&#x43D;&#x435;&#x441;&#x442;&#x438; &#x44D;&#x442;&#x43E; &#x431;&#x435;&#x437; &#x441;&#x443;&#x43C;&#x430;&#x441;&#x448;&#x435;&#x441;&#x442;&#x432;&#x438;&#x44F;?</seg></tuv><tuv xml:lang="zh"><seg></seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x417;&#x430;&#x447;&#x435;&#x43C; &#x442;&#x430;&#x43A;&#x43E;&#x435; &#x440;&#x443;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E;, &#x431;&#x435;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43D;&#x43E;&#x435;, &#x43D;&#x435;&#x43D;&#x443;&#x436;&#x43D;&#x43E;&#x435;, &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x441;&#x43D;&#x43E;&#x435;?</seg></tuv><tuv xml:lang="zh"><seg></seg></tuv></tu><tu><tuv xml:lang="ru"><seg> &#x41C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C;, &#x438; &#x435;&#x441;&#x442;&#x44C; &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x443; &#x43F;&#x440;&#x43E;&#x447;&#x43B;&#x438; &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x432;&#x43E;&#x440;, &#x434;&#x430;&#x43B;&#x438; &#x43F;&#x43E;&#x43C;&#x443;&#x447;&#x438;&#x442;&#x44C;&#x441;&#x44F;, &#x430; &#x43F;&#x43E;&#x442;&#x43E;&#x43C; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438;: &#xAB;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x439;, &#x442;&#x435;&#x431;&#x44F; &#x43F;&#x440;&#x43E;&#x449;&#x430;&#x44E;&#x442;&#xBB;.</seg></tuv><tuv xml:lang="zh"><seg></seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x412;&#x43E;&#x442; &#x44D;&#x434;&#x430;&#x43A;&#x43E;&#x439; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;, &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C;, &#x43C;&#x43E;&#x433; &#x431;&#x44B; &#x440;&#x430;&#x441;&#x441;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;.</seg></tuv><tuv xml:lang="zh"><seg></seg></tuv></tu><tu><tuv xml:lang="ru"><seg> &#x41E;&#x431; &#x44D;&#x442;&#x43E;&#x439; &#x43C;&#x443;&#x43A;&#x435; &#x438; &#x43E;&#x431; &#x44D;&#x442;&#x43E;&#x43C; &#x443;&#x436;&#x430;&#x441;&#x435; &#x438; &#x425;&#x440;&#x438;&#x441;&#x442;&#x43E;&#x441; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B;.</seg></tuv><tuv xml:lang="zh"><seg></seg></tuv></tu><tu><tuv xml:lang="ru"><seg> &#x41D;&#x435;&#x442;, &#x441; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x43E;&#x43C; &#x442;&#x430;&#x43A; &#x43D;&#x435;&#x43B;&#x44C;&#x437;&#x44F; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x442;&#x44C;!</seg></tuv><tuv xml:lang="zh"><seg></seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41A;&#x430;&#x43C;&#x435;&#x440;&#x434;&#x438;&#x43D;&#x435;&#x440;, &#x445;&#x43E;&#x442;&#x44F; &#x438; &#x43D;&#x435; &#x43C;&#x43E;&#x433; &#x431;&#x44B; &#x442;&#x430;&#x43A; &#x432;&#x44B;&#x440;&#x430;&#x437;&#x438;&#x442;&#x44C; &#x432;&#x441;&#x451; &#x44D;&#x442;&#x43E;, &#x43A;&#x430;&#x43A; &#x43A;&#x43D;&#x44F;&#x437;&#x44C;, &#x43D;&#x43E; &#x43A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E;, &#x445;&#x43E;&#x442;&#x44F; &#x43D;&#x435; &#x432;&#x441;&#x451;, &#x43D;&#x43E; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x43D;&#x44F;&#x43B;, &#x447;&#x442;&#x43E; &#x432;&#x438;&#x434;&#x43D;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x434;&#x430;&#x436;&#x435; &#x43F;&#x43E; &#x443;&#x43C;&#x438;&#x43B;&#x438;&#x432;&#x448;&#x435;&#x43C;&#x443;&#x441;&#x44F; &#x43B;&#x438;&#x446;&#x443; &#x435;&#x433;&#x43E;.</seg></tuv><tuv xml:lang="zh"><seg></seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x415;&#x441;&#x43B;&#x438; &#x443;&#x436; &#x442;&#x430;&#x43A; &#x432;&#x430;&#x43C; &#x436;&#x435;&#x43B;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;, &#x2014; &#x43F;&#x440;&#x43E;&#x43C;&#x43E;&#x43B;&#x432;&#x438;&#x43B; &#x43E;&#x43D;. &#x2014; &#x43F;&#x43E;&#x43A;&#x443;&#x440;&#x438;&#x442;&#x44C;, &#x442;&#x43E; &#x43E;&#x43D;&#x43E;, &#x43F;&#x43E;&#x436;&#x430;&#x43B;&#x443;&#x439;, &#x438; &#x43C;&#x43E;&#x436;&#x43D;&#x43E;, &#x43A;&#x43E;&#x43B;&#x438; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x440;&#x435;&#x435;.</seg></tuv><tuv xml:lang="zh"><seg></seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x432;&#x434;&#x440;&#x443;&#x433; &#x441;&#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;, &#x430; &#x432;&#x430;&#x441; &#x438; &#x43D;&#x435;&#x442;.</seg></tuv><tuv xml:lang="zh"><seg></seg></tuv></tu><tu><tuv xml:lang="ru"><seg> &#x412;&#x43E;&#x442; &#x442;&#x443;&#x442; &#x43F;&#x43E;&#x434; &#x43B;&#x435;&#x441;&#x435;&#x43D;&#x43A;&#x43E;&#x439;, &#x432;&#x438;&#x434;&#x438;&#x442;&#x435;, &#x434;&#x432;&#x435;&#x440;&#x44C;.</seg></tuv><tuv xml:lang="zh"><seg></seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x412; &#x434;&#x432;&#x435;&#x440;&#x44C; &#x432;&#x43E;&#x439;&#x434;&#x435;&#x442;&#x435;, &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43E; &#x43A;&#x430;&#x43C;&#x43E;&#x440;&#x43A;&#x430;; &#x442;&#x430;&#x43C; &#x43C;&#x43E;&#x436;&#x43D;&#x43E;, &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x444;&#x43E;&#x440;&#x442;&#x43E;&#x447;&#x43A;&#x443; &#x440;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x435;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x43E;&#x43D;&#x43E; &#x43D;&#x435; &#x43F;&#x43E;&#x440;&#x44F;&#x434;&#x43E;&#x43A;&#x2026;</seg></tuv><tuv xml:lang="zh"><seg></seg></tuv></tu><tu><tuv xml:lang="ru"><seg> &#x41D;&#x43E; &#x43A;&#x43D;&#x44F;&#x437;&#x44C; &#x43D;&#x435; &#x443;&#x441;&#x43F;&#x435;&#x43B; &#x441;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x43F;&#x43E;&#x43A;&#x443;&#x440;&#x438;&#x442;&#x44C;.</seg></tuv><tuv xml:lang="zh"><seg></seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x412; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x43D;&#x44E;&#x44E; &#x432;&#x434;&#x440;&#x443;&#x433; &#x432;&#x43E;&#x448;&#x435;&#x43B; &#x43C;&#x43E;&#x43B;&#x43E;&#x434;&#x43E;&#x439; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;, &#x441; &#x431;&#x443;&#x43C;&#x430;&#x433;&#x430;&#x43C;&#x438; &#x432; &#x440;&#x443;&#x43A;&#x430;&#x445;.</seg></tuv><tuv xml:lang="zh"><seg></seg></tuv></tu><tu><tuv xml:lang="ru"><seg> &#x41A;&#x430;&#x43C;&#x435;&#x440;&#x434;&#x438;&#x43D;&#x435;&#x440; &#x441;&#x442;&#x430;&#x43B; &#x441;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C; &#x441; &#x43D;&#x435;&#x433;&#x43E; &#x448;&#x443;&#x431;&#x443;.</seg></tuv><tuv xml:lang="zh"><seg></seg></tuv></tu><tu><tuv xml:lang="ru"><seg> &#x41C;&#x43E;&#x43B;&#x43E;&#x434;&#x43E;&#x439; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x441;&#x43A;&#x43E;&#x441;&#x438;&#x43B; &#x433;&#x43B;&#x430;&#x437;&#x430; &#x43D;&#x430; &#x43A;&#x43D;&#x44F;&#x437;&#x44F;.</seg></tuv><tuv xml:lang="zh"><seg></seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x42D;&#x442;&#x43E;, &#x413;&#x430;&#x432;&#x440;&#x438;&#x43B;&#x430; &#x410;&#x440;&#x434;&#x430;&#x43B;&#x438;&#x43E;&#x43D;&#x44B;&#x447;, &#x2014; &#x43D;&#x430;&#x447;&#x430;&#x43B; &#x43A;&#x43E;&#x43D;&#x444;&#x438;&#x434;&#x435;&#x43D;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x438; &#x43F;&#x43E;&#x447;&#x442;&#x438; &#x444;&#x430;&#x43C;&#x438;&#x43B;&#x438;&#x430;&#x440;&#x43D;&#x43E; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x434;&#x438;&#x43D;&#x435;&#x440;, &#x2014; &#x434;&#x43E;&#x43A;&#x43B;&#x430;&#x434;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43A;&#x43D;&#x44F;&#x437;&#x44C; &#x41C;&#x44B;&#x448;&#x43A;&#x438;&#x43D; &#x438; &#x431;&#x430;&#x440;&#x44B;&#x43D;&#x438; &#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;, &#x43F;&#x440;&#x438;&#x435;&#x445;&#x430;&#x43B; &#x441; &#x43F;&#x43E;&#x435;&#x437;&#x434;&#x43E;&#x43C; &#x438;&#x437;-&#x437;&#x430; &#x433;&#x440;&#x430;&#x43D;&#x438;&#x446;&#x44B;, &#x438; &#x443;&#x437;&#x435;&#x43B;&#x43E;&#x43A; &#x432; &#x440;&#x443;&#x43A;&#x435;, &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E;&#x2026;</seg></tuv><tuv xml:lang="zh"><seg></seg></tuv></tu><tu><tuv xml:lang="ru"><seg> &#x414;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x439;&#x448;&#x435;&#x433;&#x43E; &#x43A;&#x43D;&#x44F;&#x437;&#x44C; &#x43D;&#x435; &#x443;&#x441;&#x43B;&#x44B;&#x448;&#x430;&#x43B;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x434;&#x438;&#x43D;&#x435;&#x440; &#x43D;&#x430;&#x447;&#x430;&#x43B; &#x448;&#x435;&#x43F;&#x442;&#x430;&#x442;&#x44C;.</seg></tuv><tuv xml:lang="zh"><seg></seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x413;&#x430;&#x432;&#x440;&#x438;&#x43B;&#x430; &#x410;&#x440;&#x434;&#x430;&#x43B;&#x438;&#x43E;&#x43D;&#x43E;&#x432;&#x438;&#x447; &#x441;&#x43B;&#x443;&#x448;&#x430;&#x43B; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x438; &#x43F;&#x43E;&#x433;&#x43B;&#x44F;&#x434;&#x44B;&#x432;&#x430;&#x43B; &#x43D;&#x430; &#x43A;&#x43D;&#x44F;&#x437;&#x44F; &#x441; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43C; &#x43B;&#x44E;&#x431;&#x43E;&#x43F;&#x44B;&#x442;&#x441;&#x442;&#x432;&#x43E;&#x43C;, &#x43D;&#x430;&#x43A;&#x43E;&#x43D;&#x435;&#x446; &#x43F;&#x435;&#x440;&#x435;&#x441;&#x442;&#x430;&#x43B; &#x441;&#x43B;&#x443;&#x448;&#x430;&#x442;&#x44C; &#x438; &#x43D;&#x435;&#x442;&#x435;&#x440;&#x43F;&#x435;&#x43B;&#x438;&#x432;&#x43E; &#x43F;&#x440;&#x438;&#x431;&#x43B;&#x438;&#x437;&#x438;&#x43B;&#x441;&#x44F; &#x43A; &#x43D;&#x435;&#x43C;&#x443;.</seg></tuv><tuv xml:lang="zh"><seg></seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x412;&#x44B; &#x43A;&#x43D;&#x44F;&#x437;&#x44C; &#x41C;&#x44B;&#x448;&#x43A;&#x438;&#x43D;? &#x2014; &#x441;&#x43F;&#x440;&#x43E;&#x441;&#x438;&#x43B; &#x43E;&#x43D; &#x447;&#x440;&#x435;&#x437;&#x432;&#x44B;&#x447;&#x430;&#x439;&#x43D;&#x43E; &#x43B;&#x44E;&#x431;&#x435;&#x437;&#x43D;&#x43E; &#x438; &#x432;&#x435;&#x436;&#x43B;&#x438;&#x432;&#x43E;.</seg></tuv><tuv xml:lang="zh"><seg></seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x42D;&#x442;&#x43E; &#x431;&#x44B;&#x43B; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x43A;&#x440;&#x430;&#x441;&#x438;&#x432;&#x44B;&#x439; &#x43C;&#x43E;&#x43B;&#x43E;&#x434;&#x43E;&#x439; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;, &#x442;&#x43E;&#x436;&#x435; &#x43B;&#x435;&#x442; &#x434;&#x432;&#x430;&#x434;&#x446;&#x430;&#x442;&#x438; &#x432;&#x43E;&#x441;&#x44C;&#x43C;&#x438;, &#x441;&#x442;&#x440;&#x43E;&#x439;&#x43D;&#x44B;&#x439; &#x431;&#x43B;&#x43E;&#x43D;&#x434;&#x438;&#x43D;, &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x433;&#x43E; &#x440;&#x43E;&#x441;&#x442;&#x430;, &#x441; &#x43C;&#x430;&#x43B;&#x435;&#x43D;&#x44C;&#x43A;&#x43E;&#x44E; &#x43D;&#x430;&#x43F;&#x43E;&#x43B;&#x435;&#x43E;&#x43D;&#x43E;&#x432;&#x441;&#x43A;&#x43E;&#x44E; &#x431;&#x43E;&#x440;&#x43E;&#x434;&#x43A;&#x43E;&#x439;, &#x441; &#x443;&#x43C;&#x43D;&#x44B;&#x43C; &#x438; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x43A;&#x440;&#x430;&#x441;&#x438;&#x432;&#x44B;&#x43C; &#x43B;&#x438;&#x446;&#x43E;&#x43C;.</seg></tuv><tuv xml:lang="zh"><seg></seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x422;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x443;&#x43B;&#x44B;&#x431;&#x43A;&#x430; &#x435;&#x433;&#x43E;, &#x43F;&#x440;&#x438; &#x432;&#x441;&#x435;&#x439; &#x435;&#x435; &#x43B;&#x44E;&#x431;&#x435;&#x437;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x431;&#x44B;&#x43B;&#x430; &#x447;&#x442;&#x43E;-&#x442;&#x43E; &#x443;&#x436; &#x441;&#x43B;&#x438;&#x448;&#x43A;&#x43E;&#x43C; &#x442;&#x43E;&#x43D;&#x43A;&#x430;; &#x437;&#x443;&#x431;&#x44B; &#x432;&#x44B;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x43B;&#x438;&#x441;&#x44C; &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x447;&#x442;&#x43E;-&#x442;&#x43E; &#x443;&#x436; &#x441;&#x43B;&#x438;&#x448;&#x43A;&#x43E;&#x43C; &#x436;&#x435;&#x43C;&#x447;&#x443;&#x436;&#x43D;&#x43E;-&#x440;&#x43E;&#x432;&#x43D;&#x43E;; &#x432;&#x437;&#x433;&#x43B;&#x44F;&#x434;, &#x43D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x432;&#x441;&#x44E; &#x432;&#x435;&#x441;&#x435;&#x43B;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x432;&#x438;&#x434;&#x438;&#x43C;&#x43E;&#x435; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E;&#x434;&#x443;&#x448;&#x438;&#x435; &#x435;&#x433;&#x43E;, &#x431;&#x44B;&#x43B; &#x447;&#x442;&#x43E;-&#x442;&#x43E; &#x443;&#x436; &#x441;&#x43B;&#x438;&#x448;&#x43A;&#x43E;&#x43C; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x430;&#x43B;&#x435;&#x43D; &#x438; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x443;&#x44E;&#x449;.</seg></tuv><tuv xml:lang="zh"><seg></seg></tuv></tu><tu><tuv xml:lang="ru"><seg> &#xAB;&#x41E;&#x43D; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E; &#x431;&#x44B;&#x442;&#x44C;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x434;&#x438;&#x43D;, &#x441;&#x43E;&#x432;&#x441;&#x435;&#x43C; &#x43D;&#x435; &#x442;&#x430;&#x43A; &#x441;&#x43C;&#x43E;&#x442;&#x440;&#x438;&#x442; &#x438;, &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C;, &#x43D;&#x438;&#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x435; &#x441;&#x43C;&#x435;&#x435;&#x442;&#x441;&#x44F;&#xBB;, &#x43F;&#x43E;&#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x43A;&#x430;&#x43A;-&#x442;&#x43E; &#x43A;&#x43D;&#x44F;&#x437;&#x44E;.</seg></tuv><tuv xml:lang="zh"><seg></seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41A;&#x43D;&#x44F;&#x437;&#x44C; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x438;&#x43B; &#x432;&#x441;&#x451; &#x447;&#x442;&#x43E; &#x43C;&#x43E;&#x433;, &#x43D;&#x430;&#x441;&#x43A;&#x43E;&#x440;&#x43E;, &#x43F;&#x43E;&#x447;&#x442;&#x438; &#x442;&#x43E; &#x436;&#x435; &#x441;&#x430;&#x43C;&#x43E;&#x435;, &#x447;&#x442;&#x43E; &#x443;&#x436;&#x435; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x44F;&#x43B; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x434;&#x438;&#x43D;&#x435;&#x440;&#x443; &#x438; &#x435;&#x449;&#x435; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435; &#x420;&#x43E;&#x433;&#x43E;&#x436;&#x438;&#x43D;&#x443;.</seg></tuv><tuv xml:lang="zh"><seg></seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x413;&#x430;&#x432;&#x440;&#x438;&#x43B;&#x430; &#x410;&#x440;&#x434;&#x430;&#x43B;&#x438;&#x43E;&#x43D;&#x43E;&#x432;&#x438;&#x447; &#x43C;&#x435;&#x436; &#x442;&#x435;&#x43C; &#x43A;&#x430;&#x43A; &#x431;&#x443;&#x434;&#x442;&#x43E; &#x447;&#x442;&#x43E;-&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x43B;.</seg></tuv><tuv xml:lang="zh"><seg></seg></tuv></tu><tu><tuv xml:lang="ru"><seg> &#x2014; &#x41D;&#x435; &#x432;&#x44B; &#x43B;&#x438;, &#x2014; &#x441;&#x43F;&#x440;&#x43E;&#x441;&#x438;&#x43B; &#x43E;&#x43D;, &#x2014; &#x438;&#x437;&#x432;&#x43E;&#x43B;&#x438;&#x43B;&#x438; &#x441; &#x433;&#x43E;&#x434; &#x43D;&#x430;&#x437;&#x430;&#x434; &#x438;&#x43B;&#x438; &#x434;&#x430;&#x436;&#x435; &#x431;&#x43B;&#x438;&#x436;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x43B;&#x430;&#x442;&#x44C; &#x43F;&#x438;&#x441;&#x44C;&#x43C;&#x43E;, &#x43A;&#x430;&#x436;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x437; &#x428;&#x432;&#x435;&#x439;&#x446;&#x430;&#x440;&#x438;&#x438;, &#x43A; &#x415;&#x43B;&#x438;&#x437;&#x430;&#x432;&#x435;&#x442;&#x435; &#x41F;&#x440;&#x43E;&#x43A;&#x43E;&#x444;&#x44C;&#x435;&#x432;&#x43D;&#x435;?</seg></tuv><tuv xml:lang="zh"><seg></seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x422;&#x43E;&#x447;&#x43D;&#x43E; &#x442;&#x430;&#x43A;.</seg></tuv><tuv xml:lang="zh"><seg></seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x422;&#x430;&#x43A; &#x432;&#x430;&#x441; &#x437;&#x434;&#x435;&#x441;&#x44C; &#x437;&#x43D;&#x430;&#x44E;&#x442; &#x438; &#x43D;&#x430;&#x432;&#x435;&#x440;&#x43D;&#x43E; &#x43F;&#x43E;&#x43C;&#x43D;&#x44F;&#x442;.</seg></tuv><tuv xml:lang="zh"><seg></seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x412;&#x44B; &#x43A; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x435;&#x432;&#x43E;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x443;?</seg></tuv><tuv xml:lang="zh"><seg></seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x421;&#x435;&#x439;&#x447;&#x430;&#x441; &#x44F; &#x434;&#x43E;&#x43B;&#x43E;&#x436;&#x443;&#x2026; &#x41E;&#x43D; &#x441;&#x435;&#x439;&#x447;&#x430;&#x441; &#x431;&#x443;&#x434;&#x435;&#x442; &#x441;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x435;&#x43D;.</seg></tuv><tuv xml:lang="zh"><seg></seg></tuv></tu><tu><tuv xml:lang="ru"><seg> &#x422;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432;&#x44B; &#x431;&#x44B;&#x2026; &#x432;&#x430;&#x43C; &#x431;&#x44B; &#x43F;&#x43E;&#x436;&#x430;&#x43B;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x43E;&#x43A;&#x430; &#x432; &#x43F;&#x440;&#x438;&#x435;&#x43C;&#x43D;&#x443;&#x44E;&#x2026; &#x417;&#x430;&#x447;&#x435;&#x43C; &#x43E;&#x43D;&#x438; &#x437;&#x434;&#x435;&#x441;&#x44C;? &#x2014; &#x441;&#x442;&#x440;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x438;&#x43B;&#x441;&#x44F; &#x43E;&#x43D; &#x43A; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x434;&#x438;&#x43D;&#x435;&#x440;&#x443;.</seg></tuv><tuv xml:lang="zh"><seg></seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x413;&#x43E;&#x432;&#x43E;&#x440;&#x44E;, &#x441;&#x430;&#x43C;&#x438; &#x43D;&#x435; &#x437;&#x430;&#x445;&#x43E;&#x442;&#x435;&#x43B;&#x438;&#x2026;</seg></tuv><tuv xml:lang="zh"><seg></seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x412; &#x44D;&#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x432;&#x434;&#x440;&#x443;&#x433; &#x43E;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x434;&#x432;&#x435;&#x440;&#x44C; &#x438;&#x437; &#x43A;&#x430;&#x431;&#x438;&#x43D;&#x435;&#x442;&#x430;, &#x438; &#x43A;&#x430;&#x43A;&#x43E;&#x439;-&#x442;&#x43E; &#x432;&#x43E;&#x435;&#x43D;&#x43D;&#x44B;&#x439;, &#x441; &#x43F;&#x43E;&#x440;&#x442;&#x444;&#x435;&#x43B;&#x435;&#x43C; &#x432; &#x440;&#x443;&#x43A;&#x435;, &#x433;&#x440;&#x43E;&#x43C;&#x43A;&#x43E; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x438; &#x43E;&#x442;&#x43A;&#x43B;&#x430;&#x43D;&#x438;&#x432;&#x430;&#x44F;&#x441;&#x44C;, &#x432;&#x44B;&#x448;&#x435;&#x43B; &#x43E;&#x442;&#x442;&#x443;&#x434;&#x430;.</seg></tuv><tuv xml:lang="zh"><seg></seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x422;&#x44B; &#x437;&#x434;&#x435;&#x441;&#x44C;, &#x413;&#x430;&#x43D;&#x44F;? &#x2014; &#x43A;&#x440;&#x438;&#x43A;&#x43D;&#x443;&#x43B; &#x433;&#x43E;&#x43B;&#x43E;&#x441; &#x438;&#x437; &#x43A;&#x430;&#x431;&#x438;&#x43D;&#x435;&#x442;&#x430;: &#x2014; &#x430; &#x43F;&#x43E;&#x436;&#x430;&#x43B;&#x443;&#x439;-&#x43A;&#x430; &#x441;&#x44E;&#x434;&#x430;!</seg></tuv><tuv xml:lang="zh"><seg></seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x413;&#x430;&#x432;&#x440;&#x438;&#x43B;&#x430; &#x410;&#x440;&#x434;&#x430;&#x43B;&#x438;&#x43E;&#x43D;&#x43E;&#x432;&#x438;&#x447; &#x43A;&#x438;&#x432;&#x43D;&#x443;&#x43B; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x439; &#x43A;&#x43D;&#x44F;&#x437;&#x44E; &#x438; &#x43F;&#x43E;&#x441;&#x43F;&#x435;&#x448;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x448;&#x435;&#x43B; &#x432; &#x43A;&#x430;&#x431;&#x438;&#x43D;&#x435;&#x442;.</seg></tuv><tuv xml:lang="zh"><seg></seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41C;&#x438;&#x43D;&#x443;&#x442;&#x44B; &#x447;&#x435;&#x440;&#x435;&#x437; &#x434;&#x432;&#x435; &#x434;&#x432;&#x435;&#x440;&#x44C; &#x43E;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x441;&#x43D;&#x43E;&#x432;&#x430;, &#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x44B;&#x448;&#x430;&#x43B;&#x441;&#x44F; &#x437;&#x432;&#x43E;&#x43D;&#x43A;&#x438;&#x439; &#x438; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x442;&#x43B;&#x438;&#x432;&#x44B;&#x439; &#x433;&#x43E;&#x43B;&#x43E;&#x441; &#x413;&#x430;&#x432;&#x440;&#x438;&#x43B;&#x44B; &#x410;&#x440;&#x434;&#x430;&#x43B;&#x438;&#x43E;&#x43D;&#x43E;&#x432;&#x438;&#x447;&#x430;:</seg></tuv><tuv xml:lang="zh"><seg></seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x41A;&#x43D;&#x44F;&#x437;&#x44C;, &#x43F;&#x43E;&#x436;&#x430;&#x43B;&#x443;&#x439;&#x442;&#x435;!</seg></tuv><tuv xml:lang="zh"><seg></seg></tuv></tu></body></tmx>
