<?xml version="1.0"?>
<tmx><head creationtool="Skuuper TMX creator"/><body><tu><tuv xml:lang="ru"><seg>&#x412; &#x43E;&#x434;&#x438;&#x43D; &#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x441;&#x43D;&#x44B;&#x439; &#x432;&#x435;&#x447;&#x435;&#x440; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435; &#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x441;&#x43D;&#x44B;&#x439; &#x44D;&#x43A;&#x437;&#x435;&#x43A;&#x443;&#x442;&#x43E;&#x440;, &#x418;&#x432;&#x430;&#x43D; &#x414;&#x43C;&#x438;&#x442;&#x440;&#x438;&#x447; &#x427;&#x435;&#x440;&#x432;&#x44F;&#x43A;&#x43E;&#x432;, &#x441;&#x438;&#x434;&#x435;&#x43B; &#x432;&#x43E; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x440;&#x44F;&#x434;&#x443; &#x43A;&#x440;&#x435;&#x441;&#x435;&#x43B; &#x438; &#x433;&#x43B;&#x44F;&#x434;&#x435;&#x43B; &#x432; &#x431;&#x438;&#x43D;&#x43E;&#x43A;&#x43B;&#x44C; &#x43D;&#x430; &#xAB;&#x41A;&#x43E;&#x440;&#x43D;&#x435;&#x432;&#x438;&#x43B;&#x44C;&#x441;&#x43A;&#x438;&#x435; &#x43A;&#x43E;&#x43B;&#x43E;&#x43A;&#x43E;&#x43B;&#x430;&#xBB;.</seg></tuv><tuv xml:lang="zh"><seg>&#x4E00;&#x4E2A; &#x7F8E;&#x597D; &#x7684; &#x665A;&#x4E0A; &#xFF0C; &#x4E00; &#x4F4D; &#x5FC3;&#x60C5; &#x7F8E;&#x597D; &#x7684; &#x5EB6;&#x52A1; &#x5B98; &#x4F0A; &#x51E1; &#xB7; &#x5FB7; &#x7C73; &#x7279;&#x91CC; &#xB7; &#x5207; &#x5C14; &#x7EF4; &#x4E9A; &#x79D1; &#x592B; &#xFF0C; &#x5750; &#x5728; &#x5267;&#x9662; &#x7B2C;&#x4E8C; &#x6392; &#x5EA7; &#x6905; &#x4E0A; &#xFF0C; &#x6B63; &#x62FF; &#x7740; &#x671B;&#x8FDC;&#x955C; &#x89C2;&#x770B; &#x8F7B; &#x6B4C;&#x5267; &#x300A; &#x79D1;&#x5C14; &#x6D85; &#x7EF4; &#x5229; &#x7684; &#x949F;&#x58F0; &#x300B; &#x2460; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41E;&#x43D; &#x433;&#x43B;&#x44F;&#x434;&#x435;&#x43B; &#x438; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B; &#x441;&#x435;&#x431;&#x44F; &#x43D;&#x430; &#x432;&#x435;&#x440;&#x445;&#x443; &#x431;&#x43B;&#x430;&#x436;&#x435;&#x43D;&#x441;&#x442;&#x432;&#x430;. &#x41D;&#x43E; &#x432;&#x434;&#x440;&#x443;&#x433;...</seg></tuv><tuv xml:lang="zh"><seg>&#x4ED6; &#x770B; &#x7740; &#x6F14;&#x51FA; &#xFF0C; &#x611F;&#x5230; &#x65E0;&#x6BD4; &#x5E78;&#x798F; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x412; &#x440;&#x430;&#x441;&#x441;&#x43A;&#x430;&#x437;&#x430;&#x445; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x44D;&#x442;&#x43E; &#xAB;&#x43D;&#x43E; &#x432;&#x434;&#x440;&#x443;&#x433;&#xBB;.</seg></tuv><tuv xml:lang="zh"><seg>&#x4F46; &#x7A81;&#x7136;&#x95F4; &#x2026; &#x2026; &#x5C0F;&#x8BF4; &#x91CC; &#x7ECF;&#x5E38; &#x51FA;&#x73B0; &#x8FD9;&#x4E2A; &#x201C; &#x4F46; &#x7A81;&#x7136;&#x95F4; &#x201D; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x410;&#x432;&#x442;&#x43E;&#x440;&#x44B; &#x43F;&#x440;&#x430;&#x432;&#x44B;: &#x436;&#x438;&#x437;&#x43D;&#x44C; &#x442;&#x430;&#x43A; &#x43F;&#x43E;&#x43B;&#x43D;&#x430; &#x432;&#x43D;&#x435;&#x437;&#x430;&#x43F;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439;!</seg></tuv><tuv xml:lang="zh"><seg>&#x4F5C;&#x5BB6; &#x4EEC; &#x662F; &#x5BF9; &#x7684; &#xFF1A; &#x751F;&#x6D3B; &#x4E2D; &#x786E;&#x5B9E; &#x5145;&#x6EE1; &#x4E86; &#x79CD;&#x79CD; &#x610F;&#x5916; &#x4E8B;&#x4EF6; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41D;&#x43E; &#x432;&#x434;&#x440;&#x443;&#x433; &#x43B;&#x438;&#x446;&#x43E; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x43C;&#x43E;&#x440;&#x449;&#x438;&#x43B;&#x43E;&#x441;&#x44C;, &#x433;&#x43B;&#x430;&#x437;&#x430; &#x43F;&#x43E;&#x434;&#x43A;&#x430;&#x442;&#x438;&#x43B;&#x438;&#x441;&#x44C;, &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x435; &#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x43B;&#x43E;&#x441;&#x44C;... &#x43E;&#x43D; &#x43E;&#x442;&#x432;&#x435;&#x43B; &#x43E;&#x442; &#x433;&#x43B;&#x430;&#x437; &#x431;&#x438;&#x43D;&#x43E;&#x43A;&#x43B;&#x44C;, &#x43D;&#x430;&#x433;&#x43D;&#x443;&#x43B;&#x441;&#x44F; &#x438;.. &#x430;&#x43F;&#x447;&#x445;&#x438;!!!</seg></tuv><tuv xml:lang="zh"><seg>&#x4F46; &#x7A81;&#x7136;&#x95F4; &#xFF0C; &#x4ED6; &#x7684; &#x8138; &#x76B1; &#x8D77;&#x6765; &#xFF0C; &#x773C;&#x775B; &#x5F80; &#x4E0A; &#x7FFB; &#xFF0C; &#x547C;&#x5438; &#x505C; &#x4F4F; &#x4E86; &#x2026; &#x2026; &#x4ED6; &#x653E;&#x4E0B; &#x671B;&#x8FDC;&#x955C; &#xFF0C; &#x4F4E;&#x4E0B; &#x5934; &#xFF0C; &#x4FBF; &#x2026; &#x2026; &#x963F; &#x568F; &#x4E00; &#x58F0; &#xFF01; &#xFF01; &#xFF01;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x427;&#x438;&#x445;&#x43D;&#x443;&#x43B;, &#x43A;&#x430;&#x43A; &#x432;&#x438;&#x434;&#x438;&#x442;&#x435;.</seg></tuv><tuv xml:lang="zh"><seg>&#x4ED6; &#x6253; &#x4E86; &#x4E2A; &#x55B7;&#x568F; &#xFF0C; &#x4F60;&#x4EEC; &#x77A7; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x427;&#x438;&#x445;&#x430;&#x442;&#x44C; &#x43D;&#x438;&#x43A;&#x43E;&#x43C;&#x443; &#x438; &#x43D;&#x438;&#x433;&#x434;&#x435; &#x43D;&#x435; &#x432;&#x43E;&#x437;&#x431;&#x440;&#x430;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F;.</seg></tuv><tuv xml:lang="zh"><seg>&#x65E0;&#x8BBA; &#x4F55;&#x65F6; &#x4F55;&#x5730; &#xFF0C; &#x8C01; &#x6253; &#x55B7;&#x568F; &#x90FD; &#x662F; &#x4E0D;&#x80FD; &#x7981;&#x6B62; &#x7684; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x427;&#x438;&#x445;&#x430;&#x44E;&#x442; &#x438; &#x43C;&#x443;&#x436;&#x438;&#x43A;&#x438;, &#x438; &#x43F;&#x43E;&#x43B;&#x438;&#x446;&#x435;&#x439;&#x43C;&#x435;&#x439;&#x441;&#x442;&#x435;&#x440;&#x44B;, &#x438; &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x434;&#x430;&#x436;&#x435; &#x438; &#x442;&#x430;&#x439;&#x43D;&#x44B;&#x435; &#x441;&#x43E;&#x432;&#x435;&#x442;&#x43D;&#x438;&#x43A;&#x438;.</seg></tuv><tuv xml:lang="zh"><seg>&#x5E84;&#x7A3C;&#x6C49; &#x6253; &#x55B7;&#x568F; &#xFF0C; &#x8B66; &#x957F; &#x6253; &#x55B7;&#x568F; &#xFF0C; &#x6709;&#x65F6; &#x8FDE; &#x8FBE;&#x5B98; &#x8D35;&#x4EBA; &#x4E5F; &#x5728; &#x6240; &#x96BE;&#x514D; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x412;&#x441;&#x435; &#x447;&#x438;&#x445;&#x430;&#x44E;&#x442;.</seg></tuv><tuv xml:lang="zh"><seg>&#x4EBA;&#x4EBA; &#x90FD; &#x6253; &#x55B7;&#x568F; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x427;&#x435;&#x440;&#x432;&#x44F;&#x43A;&#x43E;&#x432; &#x43D;&#x438;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43D;&#x435; &#x441;&#x43A;&#x43E;&#x43D;&#x444;&#x443;&#x437;&#x438;&#x43B;&#x441;&#x44F;, &#x443;&#x442;&#x435;&#x440;&#x441;&#x44F; &#x43F;&#x43B;&#x430;&#x442;&#x43E;&#x447;&#x43A;&#x43E;&#x43C; &#x438;, &#x43A;&#x430;&#x43A; &#x432;&#x435;&#x436;&#x43B;&#x438;&#x432;&#x44B;&#x439; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;, &#x43F;&#x43E;&#x433;&#x43B;&#x44F;&#x434;&#x435;&#x43B; &#x432;&#x43E;&#x43A;&#x440;&#x443;&#x433; &#x441;&#x435;&#x431;&#x44F;: &#x43D;&#x435; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x438;&#x43B; &#x43B;&#x438; &#x43E;&#x43D; &#x43A;&#x43E;&#x433;&#x43E;-&#x43D;&#x438;&#x431;&#x443;&#x434;&#x44C; &#x441;&#x432;&#x43E;&#x438;&#x43C; &#x447;&#x438;&#x445;&#x430;&#x43D;&#x44C;&#x435;&#x43C;?</seg></tuv><tuv xml:lang="zh"><seg>&#x5207; &#x5C14; &#x7EF4; &#x4E9A; &#x79D1; &#x592B; &#x6BEB;&#x4E0D; &#x614C;&#x5F20; &#xFF0C; &#x638F;&#x51FA; &#x5C0F; &#x624B;&#x7EE2; &#x64E6; &#x64E6; &#x8138; &#xFF0C; &#x800C;&#x4E14; &#x50CF; &#x4E00; &#x4F4D; &#x8BB2; &#x793C;&#x8C8C; &#x7684; &#x4EBA; &#x90A3;&#x6837; &#xFF0C; &#x4E3E;&#x76EE; &#x770B;&#x770B; &#x56DB;&#x5468; &#xFF1A; &#x4ED6; &#x7684; &#x55B7;&#x568F; &#x662F;&#x5426; &#x6E85; &#x7740; &#x4EC0;&#x4E48; &#x4EBA; &#x4E86; &#xFF1F;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41D;&#x43E; &#x442;&#x443;&#x442; &#x443;&#x436; &#x43F;&#x440;&#x438;&#x448;&#x43B;&#x43E;&#x441;&#x44C; &#x441;&#x43A;&#x43E;&#x43D;&#x444;&#x443;&#x437;&#x438;&#x442;&#x44C;&#x441;&#x44F;.</seg></tuv><tuv xml:lang="zh"><seg>&#x4F46; &#x8FD9; &#x65F6; &#x4ED6; &#x4E0D;&#x7531;&#x5F97; &#x614C;&#x5F20; &#x8D77;&#x6765; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41E;&#x43D; &#x443;&#x432;&#x438;&#x434;&#x435;&#x43B;, &#x447;&#x442;&#x43E; &#x441;&#x442;&#x430;&#x440;&#x438;&#x447;&#x43E;&#x43A;, &#x441;&#x438;&#x434;&#x435;&#x432;&#x448;&#x438;&#x439; &#x432;&#x43F;&#x435;&#x440;&#x435;&#x434;&#x438; &#x43D;&#x435;&#x433;&#x43E;, &#x432; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x43C; &#x440;&#x44F;&#x434;&#x443; &#x43A;&#x440;&#x435;&#x441;&#x435;&#x43B;, &#x441;&#x442;&#x430;&#x440;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x432;&#x44B;&#x442;&#x438;&#x440;&#x430;&#x43B; &#x441;&#x432;&#x43E;&#x44E; &#x43B;&#x44B;&#x441;&#x438;&#x43D;&#x443; &#x438; &#x448;&#x435;&#x44E; &#x43F;&#x435;&#x440;&#x447;&#x430;&#x442;&#x43A;&#x43E;&#x439; &#x438; &#x431;&#x43E;&#x440;&#x43C;&#x43E;&#x442;&#x430;&#x43B; &#x447;&#x442;&#x43E;-&#x442;&#x43E;.</seg></tuv><tuv xml:lang="zh"><seg>&#x4ED6; &#x770B;&#x5230; &#xFF0C; &#x5750; &#x5728; &#x4ED6; &#x524D;&#x9762; &#x7B2C;&#x4E00; &#x6392; &#x5EA7; &#x6905; &#x4E0A; &#x7684; &#x4E00;&#x4E2A; &#x5C0F; &#x8001;&#x5934; &#xFF0C; &#x6B63; &#x7528; &#x624B;&#x5957; &#x4F7F;&#x52B2; &#x64E6; &#x4ED6; &#x7684; &#x79C3; &#x5934; &#x548C; &#x8116;&#x5B50; &#xFF0C; &#x5634; &#x91CC; &#x8FD8; &#x561F; &#x54DD; &#x7740; &#x4EC0;&#x4E48; &#x3002; &#x5207; &#x5C14; &#x7EF4; &#x4E9A; &#x79D1; &#x592B; &#x8BA4;&#x51FA; &#x8FD9;&#x4EBA; &#x662F; &#x4E09;&#x54C1; &#x6587;&#x5B98; &#x5E03; &#x91CC; &#x624E; &#x6D1B;&#x592B; &#x5C06;&#x519B; &#xFF0C; &#x4ED6; &#x5728; &#x4EA4;&#x901A; &#x90E8;&#x95E8; &#x4EFB;&#x804C; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x412; &#x441;&#x442;&#x430;&#x440;&#x438;&#x447;&#x43A;&#x435; &#x427;&#x435;&#x440;&#x432;&#x44F;&#x43A;&#x43E;&#x432; &#x443;&#x437;&#x43D;&#x430;&#x43B; &#x441;&#x442;&#x430;&#x442;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x430; &#x411;&#x440;&#x438;&#x437;&#x436;&#x430;&#x43B;&#x43E;&#x432;&#x430;, &#x441;&#x43B;&#x443;&#x436;&#x430;&#x449;&#x435;&#x433;&#x43E; &#x43F;&#x43E; &#x432;&#x435;&#x434;&#x43E;&#x43C;&#x441;&#x442;&#x432;&#x443; &#x43F;&#x443;&#x442;&#x435;&#x439; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x44F;.</seg></tuv><tuv xml:lang="zh"><seg>-------- &#x2460; &#x6CD5;&#x56FD; &#x4F5C;&#x66F2;&#x5BB6; &#x666E; &#x6717; &#x76D6; &#x7279; &#xFF08; &#x4E00; &#x516B;&#x56DB; &#x4E03; &#xFF0D; &#x4E00; &#x4E5D; &#xFF10; &#x4E09; &#xFF09; &#x4F5C; &#x7684; &#x8F7B; &#x6B4C;&#x5267; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#xAB;&#x42F; &#x435;&#x433;&#x43E; &#x43E;&#x431;&#x440;&#x44B;&#x437;&#x433;&#x430;&#x43B;! &#x2014; &#x43F;&#x43E;&#x434;&#x443;&#x43C;&#x430;&#x43B; &#x427;&#x435;&#x440;&#x432;&#x44F;&#x43A;&#x43E;&#x432;. &#x2014; &#x41D;&#x435; &#x43C;&#x43E;&#x439; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x438;&#x43A;, &#x447;&#x443;&#x436;&#x43E;&#x439;, &#x43D;&#x43E; &#x432;&#x441;&#x435;-&#x442;&#x430;&#x43A;&#x438; &#x43D;&#x435;&#x43B;&#x43E;&#x432;&#x43A;&#x43E;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x6211;&#x7684; &#x55B7;&#x568F; &#x6E85; &#x7740; &#x4ED6; &#x4E86; &#xFF01; &#x201D; &#x5207; &#x5C14; &#x7EF4; &#x4E9A; &#x79D1; &#x592B; &#x5FC3;&#x60F3; &#xFF0C; &#x201C; &#x4ED6; &#x867D;&#x8BF4; &#x4E0D;&#x662F; &#x6211;&#x7684; &#x4E0A;&#x53F8; &#xFF0C; &#x662F; &#x522B;&#x7684; &#x90E8;&#x95E8; &#x7684; &#xFF0C; &#x4E0D;&#x8FC7; &#x8FD9; &#x603B; &#x4E0D; &#x59A5;&#x5F53; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x418;&#x437;&#x432;&#x438;&#x43D;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430;&#x434;&#x43E;&#xBB;.</seg></tuv><tuv xml:lang="zh"><seg>&#x5E94;&#x5F53; &#x5411; &#x4ED6; &#x8D54; &#x4E2A; &#x4E0D;&#x662F; &#x624D; &#x5BF9; &#x3002; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x427;&#x435;&#x440;&#x432;&#x44F;&#x43A;&#x43E;&#x432; &#x43A;&#x430;&#x448;&#x43B;&#x44F;&#x43D;&#x443;&#x43B;, &#x43F;&#x43E;&#x434;&#x430;&#x43B;&#x441;&#x44F; &#x442;&#x443;&#x43B;&#x43E;&#x432;&#x438;&#x449;&#x435;&#x43C; &#x432;&#x43F;&#x435;&#x440;&#x435;&#x434; &#x438; &#x437;&#x430;&#x448;&#x435;&#x43F;&#x442;&#x430;&#x43B; &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x443; &#x43D;&#x430; &#x443;&#x445;&#x43E;:</seg></tuv><tuv xml:lang="zh"><seg>&#x5207; &#x5C14; &#x7EF4; &#x4E9A; &#x79D1; &#x592B; &#x54B3;&#x55FD; &#x4E00; &#x58F0; &#xFF0C; &#x8EAB;&#x5B50; &#x63A2; &#x5411; &#x524D;&#x53BB; &#xFF0C; &#x51D1; &#x7740; &#x5C06;&#x519B; &#x7684; &#x8033;&#x6735; &#x5C0F; &#x58F0; &#x8BF4; &#xFF1A;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x418;&#x437;&#x432;&#x438;&#x43D;&#x438;&#x442;&#x435;, &#x432;&#x430;&#x448;&#x435; &#x2014; &#x441;&#x442;&#x432;&#x43E;, &#x44F; &#x432;&#x430;&#x441; &#x43E;&#x431;&#x440;&#x44B;&#x437;&#x433;&#x430;&#x43B;... &#x44F; &#x43D;&#x435;&#x447;&#x430;&#x44F;&#x43D;&#x43D;&#x43E;...</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x52A1; &#x8BF7; &#x5927;&#x4EBA; &#x539F;&#x8C05; &#xFF0C; &#x6211;&#x7684; &#x553E;&#x6CAB; &#x661F; &#x5B50; &#x6E85; &#x7740; &#x60A8; &#x4E86; &#x2026; &#x2026; &#x6211; &#x51FA; &#x4E8E; &#x65E0;&#x5FC3; &#x2026; &#x2026; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x41D;&#x438;&#x447;&#x435;&#x433;&#x43E;, &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E;...</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x6CA1;&#x4EC0;&#x4E48; &#xFF0C; &#x6CA1;&#x4EC0;&#x4E48; &#x2026; &#x2026; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x420;&#x430;&#x434;&#x438; &#x431;&#x43E;&#x433;&#x430;, &#x438;&#x437;&#x432;&#x438;&#x43D;&#x438;&#x442;&#x435;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x770B; &#x5728; &#x4E0A;&#x5E1D; &#x4EFD; &#x4E0A; &#xFF0C; &#x8BF7; &#x60A8; &#x539F;&#x8C05; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x42F; &#x432;&#x435;&#x434;&#x44C;... &#x44F; &#x43D;&#x435; &#x436;&#x435;&#x43B;&#x430;&#x43B;!</seg></tuv><tuv xml:lang="zh"><seg>&#x8981; &#x77E5;&#x9053; &#x6211; &#x2026; &#x2026; &#x6211; &#x4E0D;&#x662F; &#x6709;&#x610F; &#x7684; &#x2026; &#x2026; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x410;&#x445;, &#x441;&#x438;&#x434;&#x438;&#x442;&#x435;, &#x43F;&#x43E;&#x436;&#x430;&#x43B;&#x443;&#x439;&#x441;&#x442;&#x430;!</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x54CE; &#xFF0C; &#x8BF7; &#x5750;&#x4E0B; &#x5427; &#xFF01;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x414;&#x430;&#x439;&#x442;&#x435; &#x441;&#x43B;&#x443;&#x448;&#x430;&#x442;&#x44C;!</seg></tuv><tuv xml:lang="zh"><seg>&#x8BA9; &#x4EBA; &#x542C; &#x561B; &#xFF01; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x427;&#x435;&#x440;&#x432;&#x44F;&#x43A;&#x43E;&#x432; &#x441;&#x43A;&#x43E;&#x43D;&#x444;&#x443;&#x437;&#x438;&#x43B;&#x441;&#x44F;, &#x433;&#x43B;&#x443;&#x43F;&#x43E; &#x443;&#x43B;&#x44B;&#x431;&#x43D;&#x443;&#x43B;&#x441;&#x44F; &#x438; &#x43D;&#x430;&#x447;&#x430;&#x43B; &#x433;&#x43B;&#x44F;&#x434;&#x435;&#x442;&#x44C; &#x43D;&#x430; &#x441;&#x446;&#x435;&#x43D;&#x443;.</seg></tuv><tuv xml:lang="zh"><seg>&#x5207; &#x5C14; &#x7EF4; &#x4E9A; &#x79D1; &#x592B; &#x5FC3;&#x614C;&#x610F;&#x4E71; &#x4E86; &#xFF0C; &#x4ED6; &#x50BB; &#x7B11; &#x4E00;&#x4E0B; &#xFF0C; &#x5F00;&#x59CB; &#x671B; &#x7740; &#x821E;&#x53F0; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x413;&#x43B;&#x44F;&#x434;&#x435;&#x43B; &#x43E;&#x43D;, &#x43D;&#x43E; &#x443;&#x436; &#x431;&#x43B;&#x430;&#x436;&#x435;&#x43D;&#x441;&#x442;&#x432;&#x430; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x43D;&#x435; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;.</seg></tuv><tuv xml:lang="zh"><seg>&#x4ED6; &#x770B; &#x7740; &#x6F14;&#x51FA; &#xFF0C; &#x4F46; &#x5DF2; &#x4E0D; &#x518D; &#x611F;&#x5230; &#x5E78;&#x798F; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x415;&#x433;&#x43E; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x43E; &#x43F;&#x43E;&#x43C;&#x443;&#x447;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x431;&#x435;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;.</seg></tuv><tuv xml:lang="zh"><seg>&#x4ED6; &#x5F00;&#x59CB; &#x60F6;&#x60F6; &#x4E0D;&#x5B89; &#x8D77;&#x6765; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x412; &#x430;&#x43D;&#x442;&#x440;&#x430;&#x43A;&#x442;&#x435; &#x43E;&#x43D; &#x43F;&#x43E;&#x434;&#x43E;&#x448;&#x435;&#x43B; &#x43A; &#x411;&#x440;&#x438;&#x437;&#x436;&#x430;&#x43B;&#x43E;&#x432;&#x443;, &#x43F;&#x43E;&#x445;&#x43E;&#x434;&#x438;&#x43B; &#x432;&#x43E;&#x437;&#x43B;&#x435; &#x43D;&#x435;&#x433;&#x43E; &#x438;, &#x43F;&#x43E;&#x431;&#x43E;&#x440;&#x43E;&#x432;&#x448;&#x438; &#x440;&#x43E;&#x431;&#x43E;&#x441;&#x442;&#x44C;, &#x43F;&#x440;&#x43E;&#x431;&#x43E;&#x440;&#x43C;&#x43E;&#x442;&#x430;&#x43B;:</seg></tuv><tuv xml:lang="zh"><seg>&#x5E55; &#x95F4; &#x4F11;&#x606F; &#x65F6; &#xFF0C; &#x4ED6; &#x8D70; &#x5230; &#x5E03; &#x91CC; &#x624E; &#x6D1B;&#x592B; &#x8DDF;&#x524D; &#xFF0C; &#x5728; &#x4ED6; &#x8EAB;&#x8FB9; &#x8D70; &#x6765; &#x8D70; &#x53BB; &#xFF0C; &#x7EC8;&#x4E8E; &#x514B;&#x5236; &#x4F4F; &#x80C6;&#x602F; &#x5FC3;&#x60C5; &#xFF0C; &#x55EB; &#x5685; &#x9053; &#xFF1A;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x42F; &#x432;&#x430;&#x441; &#x43E;&#x431;&#x440;&#x44B;&#x437;&#x433;&#x430;&#x43B;, &#x432;&#x430;&#x448;&#x435; &#x2014; &#x441;&#x442;&#x432;&#x43E;... &#x41F;&#x440;&#x43E;&#x441;&#x442;&#x438;&#x442;&#x435;...</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x6211; &#x6E85; &#x7740; &#x60A8; &#x4E86; &#xFF0C; &#x5927;&#x4EBA; &#x2026; &#x2026; &#x52A1; &#x8BF7; &#x5BBD; &#x6055; &#x2026; &#x2026; &#x8981; &#x77E5;&#x9053; &#x6211; &#x2026; &#x2026; &#x6211; &#x4E0D;&#x662F; &#x6709;&#x610F; &#x7684; &#x2026; &#x2026; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x42F; &#x432;&#x435;&#x434;&#x44C;... &#x43D;&#x435; &#x442;&#x43E; &#x447;&#x442;&#x43E;&#x431;&#x44B;... &#x2014; &#x410;&#x445;, &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x442;&#x435;...</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x54CE; &#xFF0C; &#x591F;&#x4E86; &#xFF01; &#x2026; &#x2026; &#x6211; &#x5DF2;&#x7ECF; &#x5FD8; &#x4E86; &#xFF0C; &#x60A8; &#x600E;&#x4E48; &#x8001; &#x63D0; &#x5B83; &#x5462; &#xFF01; &#x201D; &#x5C06;&#x519B; &#x8BF4; &#x5B8C; &#xFF0C; &#x4E0D; &#x8010;&#x70E6; &#x5730; &#x6487; &#x4E86; &#x6487; &#x4E0B; &#x5634;&#x5507; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x42F; &#x443;&#x436; &#x437;&#x430;&#x431;&#x44B;&#x43B;, &#x430; &#x432;&#x44B; &#x432;&#x441;&#x451; &#x43E; &#x442;&#x43E;&#x43C; &#x436;&#x435;! &#x2014; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B; &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B; &#x438; &#x43D;&#x435;&#x442;&#x435;&#x440;&#x43F;&#x435;&#x43B;&#x438;&#x432;&#x43E; &#x448;&#x435;&#x432;&#x435;&#x43B;&#x44C;&#x43D;&#x443;&#x43B; &#x43D;&#x438;&#x436;&#x43D;&#x435;&#x439; &#x433;&#x443;&#x431;&#x43E;&#x439;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x4ED6; &#x8BF4; &#x5FD8; &#x4E86; &#xFF0C; &#x53EF;&#x662F; &#x4ED6; &#x90A3; &#x773C;&#x795E; &#x591A; &#x51F6; &#xFF01; &#x201D; &#x5207; &#x5C14; &#x7EF4; &#x4E9A; &#x79D1; &#x592B; &#x6697; &#x60F3; &#xFF0C; &#x4E0D;&#x65F6; &#x6000;&#x7591; &#x5730; &#x77A7; &#x4ED6; &#x4E00; &#x773C; &#x3002; &#x201C; &#x8FDE; &#x8BDD; &#x90FD; &#x4E0D; &#x60F3; &#x8BF4; &#x4E86; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#xAB;&#x417;&#x430;&#x431;&#x44B;&#x43B;, &#x430; &#x443; &#x441;&#x430;&#x43C;&#x43E;&#x433;&#x43E; &#x435;&#x445;&#x438;&#x434;&#x441;&#x442;&#x432;&#x43E; &#x432; &#x433;&#x43B;&#x430;&#x437;&#x430;&#x445;, &#x2014; &#x43F;&#x43E;&#x434;&#x443;&#x43C;&#x430;&#x43B; &#x427;&#x435;&#x440;&#x432;&#x44F;&#x43A;&#x43E;&#x432;, &#x43F;&#x43E;&#x434;&#x43E;&#x437;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x43E;&#x433;&#x43B;&#x44F;&#x434;&#x44B;&#x432;&#x430;&#x44F; &#x43D;&#x430; &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x430;. &#x2014; &#x418; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x43D;&#x435; &#x445;&#x43E;&#x447;&#x435;&#x442;.</seg></tuv><tuv xml:lang="zh"><seg>&#x5E94;&#x5F53; &#x5411; &#x4ED6; &#x89E3;&#x91CA; &#x6E05;&#x695A; &#xFF0C; &#x6211; &#x5B8C;&#x5168; &#x662F; &#x65E0;&#x610F; &#x7684; &#x2026; &#x2026; &#x8FD9; &#x662F; &#x81EA;&#x7136; &#x89C4;&#x5F8B; &#x2026; &#x2026; &#x5426;&#x5219; &#x4ED6; &#x4F1A; &#x8BA4;&#x4E3A; &#x6211; &#x6545;&#x610F; &#x5550; &#x4ED6; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41D;&#x430;&#x434;&#x43E; &#x431;&#x44B; &#x435;&#x43C;&#x443; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x44F; &#x432;&#x43E;&#x432;&#x441;&#x435; &#x43D;&#x435; &#x436;&#x435;&#x43B;&#x430;&#x43B;... &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x43E; &#x437;&#x430;&#x43A;&#x43E;&#x43D; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x44B;, &#x430; &#x442;&#x43E; &#x43F;&#x43E;&#x434;&#x443;&#x43C;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x44F; &#x43F;&#x43B;&#x44E;&#x43D;&#x443;&#x442;&#x44C; &#x445;&#x43E;&#x442;&#x435;&#x43B;.</seg></tuv><tuv xml:lang="zh"><seg>&#x4ED6; &#x73B0;&#x5728; &#x4E0D; &#x8FD9;&#x4E48; &#x60F3; &#xFF0C; &#x8FC7;&#x540E; &#x80AF;&#x5B9A; &#x4F1A; &#x8FD9;&#x4E48; &#x60F3; &#x7684; &#xFF01; &#x2026; &#x2026; &#x201D; &#x56DE;&#x5BB6; &#x540E; &#xFF0C; &#x5207; &#x5C14; &#x7EF4; &#x4E9A; &#x79D1; &#x592B; &#x628A; &#x81EA;&#x5DF1; &#x7684; &#x5931; &#x6001; &#x544A;&#x8BC9; &#x4E86; &#x59BB;&#x5B50; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x422;&#x435;&#x43F;&#x435;&#x440;&#x44C; &#x43D;&#x435; &#x43F;&#x43E;&#x434;&#x443;&#x43C;&#x430;&#x435;&#x442;, &#x442;&#x430;&#x43A; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43F;&#x43E;&#x434;&#x443;&#x43C;&#x430;&#x435;&#x442;!..&#xBB;</seg></tuv><tuv xml:lang="zh"><seg>&#x4ED6; &#x89C9;&#x5F97; &#x59BB;&#x5B50; &#x5BF9; &#x53D1;&#x751F; &#x7684; &#x4E8B; &#x8FC7;&#x4E8E; &#x8F7B;&#x7387; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41F;&#x440;&#x438;&#x434;&#x44F; &#x434;&#x43E;&#x43C;&#x43E;&#x439;, &#x427;&#x435;&#x440;&#x432;&#x44F;&#x43A;&#x43E;&#x432; &#x440;&#x430;&#x441;&#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B; &#x436;&#x435;&#x43D;&#x435; &#x43E; &#x441;&#x432;&#x43E;&#x435;&#x43C; &#x43D;&#x435;&#x432;&#x435;&#x436;&#x435;&#x441;&#x442;&#x432;&#x435;.</seg></tuv><tuv xml:lang="zh"><seg>&#x5979; &#x5148; &#x662F; &#x5413; &#x7740; &#x4E86; &#xFF0C; &#x4F46; &#x540E;&#x6765; &#x542C;&#x8BF4; &#x5E03; &#x91CC; &#x624E; &#x6D1B;&#x592B; &#x662F; &#x201C; &#x522B;&#x7684; &#x90E8;&#x95E8; &#x7684; &#x201D; &#xFF0C; &#x4E5F; &#x5C31; &#x653E;&#x5FC3; &#x4E86; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x416;&#x435;&#x43D;&#x430;, &#x43A;&#x430;&#x43A; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x435;&#x43C;&#x443;, &#x441;&#x43B;&#x438;&#x448;&#x43A;&#x43E;&#x43C; &#x43B;&#x435;&#x433;&#x43A;&#x43E;&#x43C;&#x44B;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x43E; &#x43E;&#x442;&#x43D;&#x435;&#x441;&#x43B;&#x430;&#x441;&#x44C; &#x43A; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x448;&#x435;&#x434;&#x448;&#x435;&#x43C;&#x443;; &#x43E;&#x43D;&#x430; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x438;&#x441;&#x43F;&#x443;&#x433;&#x430;&#x43B;&#x430;&#x441;&#x44C;, &#x430; &#x43F;&#x43E;&#x442;&#x43E;&#x43C;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x443;&#x437;&#x43D;&#x430;&#x43B;&#x430;, &#x447;&#x442;&#x43E; &#x411;&#x440;&#x438;&#x437;&#x436;&#x430;&#x43B;&#x43E;&#x432; &#xAB;&#x447;&#x443;&#x436;&#x43E;&#x439;&#xBB;, &#x443;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x438;&#x43B;&#x430;&#x441;&#x44C;. &#x2014; &#x410; &#x432;&#x441;&#x435;-&#x442;&#x430;&#x43A;&#x438; &#x442;&#x44B; &#x441;&#x445;&#x43E;&#x434;&#x438;, &#x438;&#x437;&#x432;&#x438;&#x43D;&#x438;&#x441;&#x44C;, &#x2014; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x430; &#x43E;&#x43D;&#x430;. &#x2014; &#x41F;&#x43E;&#x434;&#x443;&#x43C;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x442;&#x44B; &#x441;&#x435;&#x431;&#x44F; &#x432; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x435; &#x434;&#x435;&#x440;&#x436;&#x430;&#x442;&#x44C; &#x43D;&#x435; &#x443;&#x43C;&#x435;&#x435;&#x448;&#x44C;!</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x4E0D;&#x8FC7; &#x4F60; &#x8FD8;&#x662F; &#x53BB; &#x4E00;&#x8D9F; &#x8D54;&#x793C; &#x9053;&#x6B49; &#x7684; &#x597D; &#xFF0C; &#x201D; &#x5979; &#x8BF4; &#xFF0C; &#x201C; &#x4ED6; &#x4F1A; &#x8BA4;&#x4E3A; &#x4F60; &#x5728; &#x516C;&#x5171; &#x573A;&#x5408; &#x4E3E;&#x6B62; &#x4E0D;&#x5F53; &#xFF01; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x422;&#x43E;-&#x442;&#x43E; &#x432;&#x43E;&#x442; &#x438; &#x435;&#x441;&#x442;&#x44C;!</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x8BF4; &#x5F97; &#x5BF9;&#x5440; &#xFF01;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x42F; &#x438;&#x437;&#x432;&#x438;&#x43D;&#x44F;&#x43B;&#x441;&#x44F;, &#x434;&#x430; &#x43E;&#x43D; &#x43A;&#x430;&#x43A;-&#x442;&#x43E; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x43D;&#x43E;... &#x41D;&#x438; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43B;&#x43E;&#x432;&#x430; &#x43F;&#x443;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x435; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B;.</seg></tuv><tuv xml:lang="zh"><seg>&#x521A;&#x624D; &#x6211; &#x9053;&#x6B49; &#x8FC7; &#x4E86; &#xFF0C; &#x53EF;&#x662F; &#x4ED6; &#x6709;&#x70B9; &#x53E4;&#x602A; &#x2026; &#x2026; &#x4E00; &#x53E5; &#x4E2D;&#x542C; &#x7684;&#x8BDD; &#x4E5F; &#x6CA1; &#x8BF4; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x414;&#x430; &#x438; &#x43D;&#x435;&#x43A;&#x43E;&#x433;&#x434;&#x430; &#x431;&#x44B;&#x43B;&#x43E; &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x430;&#x440;&#x438;&#x432;&#x430;&#x442;&#x44C;.</seg></tuv><tuv xml:lang="zh"><seg>&#x518D;&#x8005; &#x4E5F; &#x6CA1;&#x6709; &#x65F6;&#x95F4; &#x7EC6; &#x8C08; &#x3002; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41D;&#x430; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x434;&#x435;&#x43D;&#x44C; &#x427;&#x435;&#x440;&#x432;&#x44F;&#x43A;&#x43E;&#x432; &#x43D;&#x430;&#x434;&#x435;&#x43B; &#x43D;&#x43E;&#x432;&#x44B;&#x439; &#x432;&#x438;&#x446;&#x43C;&#x443;&#x43D;&#x434;&#x438;&#x440;, &#x43F;&#x43E;&#x441;&#x442;&#x440;&#x438;&#x433;&#x441;&#x44F; &#x438; &#x43F;&#x43E;&#x448;&#x435;&#x43B; &#x43A; &#x411;&#x440;&#x438;&#x437;&#x436;&#x430;&#x43B;&#x43E;&#x432;&#x443; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x438;&#x442;&#x44C;...</seg></tuv><tuv xml:lang="zh"><seg>&#x7B2C;&#x4E8C; &#x5929; &#xFF0C; &#x5207; &#x5C14; &#x7EF4; &#x4E9A; &#x79D1; &#x592B; &#x7A7F;&#x4E0A; &#x65B0; &#x5236;&#x670D; &#xFF0C; &#x522E; &#x4E86; &#x8138; &#xFF0C; &#x53BB; &#x627E; &#x5E03; &#x91CC; &#x624E; &#x6D1B;&#x592B; &#x89E3;&#x91CA; &#x2026; &#x2026; &#x8D70; &#x8FDB; &#x5C06;&#x519B; &#x7684; &#x63A5;&#x5F85;&#x5BA4; &#xFF0C; &#x4ED6; &#x770B;&#x5230; &#x91CC;&#x9762; &#x6709; &#x8BB8;&#x591A; &#x8BF7;&#x6C42; &#x63A5;&#x89C1; &#x7684; &#x4EBA; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x412;&#x43E;&#x439;&#x434;&#x44F; &#x432; &#x43F;&#x440;&#x438;&#x435;&#x43C;&#x43D;&#x443;&#x44E; &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x430;, &#x43E;&#x43D; &#x443;&#x432;&#x438;&#x434;&#x435;&#x43B; &#x442;&#x430;&#x43C; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439;, &#x430; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x438; &#x438; &#x441;&#x430;&#x43C;&#x43E;&#x433;&#x43E; &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x443;&#x436;&#x435; &#x43D;&#x430;&#x447;&#x430;&#x43B; &#x43F;&#x440;&#x438;&#x435;&#x43C; &#x43F;&#x440;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x439;.</seg></tuv><tuv xml:lang="zh"><seg>&#x5C06;&#x519B; &#x4E5F; &#x5728; &#x5176;&#x4E2D; &#xFF0C; &#x4ED6; &#x5DF2;&#x7ECF; &#x5F00;&#x59CB; &#x63A5;&#x89C1; &#x4E86; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41E;&#x43F;&#x440;&#x43E;&#x441;&#x438;&#x432; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439;, &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B; &#x43F;&#x43E;&#x434;&#x43D;&#x44F;&#x43B; &#x433;&#x43B;&#x430;&#x437;&#x430; &#x438; &#x43D;&#x430; &#x427;&#x435;&#x440;&#x432;&#x44F;&#x43A;&#x43E;&#x432;&#x430;.</seg></tuv><tuv xml:lang="zh"><seg>&#x8BE2;&#x95EE; &#x8FC7; &#x51E0; &#x4EBA; &#x540E; &#xFF0C; &#x5C06;&#x519B; &#x62AC; &#x773C; &#x671B; &#x7740; &#x5207; &#x5C14; &#x7EF4; &#x4E9A; &#x79D1; &#x592B; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x412;&#x447;&#x435;&#x440;&#x430; &#x432; &#xAB;&#x410;&#x440;&#x43A;&#x430;&#x434;&#x438;&#x438;&#xBB;, &#x435;&#x436;&#x435;&#x43B;&#x438; &#x43F;&#x440;&#x438;&#x43F;&#x43E;&#x43C;&#x43D;&#x438;&#x442;&#x435;, &#x432;&#x430;&#x448;&#x435; &#x2014; &#x441;&#x442;&#x432;&#x43E;, &#x2014; &#x43D;&#x430;&#x447;&#x430;&#x43B; &#x434;&#x43E;&#x43A;&#x43B;&#x430;&#x434;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x44D;&#x43A;&#x437;&#x435;&#x43A;&#x443;&#x442;&#x43E;&#x440;, &#x2014; &#x44F; &#x447;&#x438;&#x445;&#x43D;&#x443;&#x43B;-&#x441; &#x438;... &#x43D;&#x435;&#x447;&#x430;&#x44F;&#x43D;&#x43D;&#x43E; &#x43E;&#x431;&#x440;&#x44B;&#x437;&#x433;&#x430;&#x43B;...</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x6628;&#x5929; &#x5728; &#x2018; &#x963F; &#x5C14; &#x5361; &#x5409; &#x4E9A; &#x2019; &#x2460; &#x5267;&#x573A; &#xFF0C; &#x5018;&#x82E5; &#x5927;&#x4EBA; &#x8FD8; &#x8BB0;&#x5F97; &#x7684;&#x8BDD; &#xFF0C; &#x201D; &#x5EB6;&#x52A1; &#x5B98; &#x5F00;&#x59CB; &#x62A5;&#x544A; &#xFF0C; &#x201C; &#x6211; &#x6253; &#x4E86; &#x4E00;&#x4E2A; &#x55B7;&#x568F; &#xFF0C; &#x65E0;&#x610F;&#x4E2D; &#x6E85; &#x4E86; &#x2026; &#x2026; &#x52A1; &#x8BF7; &#x60A8; &#x539F; &#x2026; &#x2026; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x418;&#x437;&#x432;...</seg></tuv><tuv xml:lang="zh"><seg>--------</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x41A;&#x430;&#x43A;&#x438;&#x435; &#x43F;&#x443;&#x441;&#x442;&#x44F;&#x43A;&#x438;...</seg></tuv><tuv xml:lang="zh"><seg>&#x2460; &#x53E4;&#x5E0C;&#x814A; &#x4E00;&#x4E2A; &#x6D32; &#xFF0C; &#x5C45;&#x6C11; &#x4EE5; &#x7267; &#x7F8A; &#x529B; &#x4E1A; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x411;&#x43E;&#x433; &#x437;&#x43D;&#x430;&#x435;&#x442; &#x447;&#x442;&#x43E;!</seg></tuv><tuv xml:lang="zh"><seg>&#x55BB; &#xFF1A; &#x5B89;&#x4E50; &#x4E4B; &#x90A6; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x412;&#x430;&#x43C; &#x447;&#x442;&#x43E; &#x443;&#x433;&#x43E;&#x434;&#x43D;&#x43E;? &#x2014; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x438;&#x43B;&#x441;&#x44F; &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B; &#x43A; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x435;&#x43C;&#x443; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44E;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x4EC0;&#x4E48; &#x5E9F;&#x8BDD; &#xFF01; &#x2026; &#x2026; &#x5929; &#x77E5;&#x9053; &#x600E;&#x4E48; &#x56DE; &#x4E8B; &#xFF01; &#x201D; &#x5C06;&#x519B; &#x626D; &#x8FC7; &#x8138; &#xFF0C; &#x5BF9; &#x4E0B; &#x4E00; &#x540D; &#x6765;&#x8BBF; &#x8005; &#x8BF4; &#xFF1A; &#x201C; &#x60A8; &#x6709; &#x4EC0;&#x4E48; &#x4E8B; &#xFF1F; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#xAB;&#x413;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x43D;&#x435; &#x445;&#x43E;&#x447;&#x435;&#x442;! &#x2014; &#x43F;&#x43E;&#x434;&#x443;&#x43C;&#x430;&#x43B; &#x427;&#x435;&#x440;&#x432;&#x44F;&#x43A;&#x43E;&#x432;, &#x431;&#x43B;&#x435;&#x434;&#x43D;&#x435;&#x44F;. &#x2014; &#x421;&#x435;&#x440;&#x434;&#x438;&#x442;&#x441;&#x44F;, &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;... &#x41D;&#x435;&#x442;, &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x43D;&#x435;&#x43B;&#x44C;&#x437;&#x44F; &#x442;&#x430;&#x43A; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x44C;...</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x4ED6; &#x4E0D; &#x60F3; &#x8BF4; &#xFF01; &#x201D; &#x5207; &#x5C14; &#x7EF4; &#x4E9A; &#x79D1; &#x592B; &#x8138;&#x8272; &#x715E; &#x767D; &#xFF0C; &#x5FC3;&#x91CC; &#x60F3; &#x9053; &#xFF0C; &#x201C; &#x770B;&#x6765; &#x4ED6; &#x751F;&#x6C14; &#x4E86; &#x2026; &#x2026; &#x4E0D;&#x884C; &#xFF0C; &#x8FD9; &#x4E8B; &#x4E0D;&#x80FD; &#x8FD9;&#x6837; &#x653E;&#x4E0B; &#x2026; &#x2026; &#x6211; &#x8981; &#x8DDF; &#x4ED6; &#x89E3;&#x91CA; &#x6E05;&#x695A; &#x2026; &#x2026; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x42F; &#x435;&#x43C;&#x443; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x44E;...&#xBB; &#x41A;&#x43E;&#x433;&#x434;&#x430; &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B; &#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x43B; &#x431;&#x435;&#x441;&#x435;&#x434;&#x443; &#x441; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x438;&#x43C; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x43C; &#x438; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x441;&#x44F; &#x432;&#x43E; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x438;&#x435; &#x430;&#x43F;&#x430;&#x440;&#x442;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x44B;, &#x427;&#x435;&#x440;&#x432;&#x44F;&#x43A;&#x43E;&#x432; &#x448;&#x430;&#x433;&#x43D;&#x443;&#x43B; &#x437;&#x430; &#x43D;&#x438;&#x43C; &#x438; &#x437;&#x430;&#x431;&#x43E;&#x440;&#x43C;&#x43E;&#x442;&#x430;&#x43B;:</seg></tuv><tuv xml:lang="zh"><seg>&#x5F53; &#x5C06;&#x519B; &#x63A5;&#x89C1; &#x5B8C; &#x6700;&#x540E; &#x4E00; &#x540D; &#x6765;&#x8BBF; &#x9996; &#xFF0C; &#x6B63; &#x8981; &#x8FD4;&#x56DE; &#x5185; &#x5BA4; &#x65F6; &#xFF0C; &#x5207; &#x5C14; &#x7EF4; &#x4E9A; &#x79D1; &#x592B; &#x4E00;&#x6B65; &#x8DDF; &#x4E0A;&#x53BB; &#xFF0C; &#x53C8; &#x5F00;&#x59CB; &#x55EB; &#x5685; &#x9053; &#xFF1A;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x412;&#x430;&#x448;&#x435; &#x2014; &#x441;&#x442;&#x432;&#x43E;!</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x5927;&#x4EBA; &#xFF01;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x415;&#x436;&#x435;&#x43B;&#x438; &#x44F; &#x43E;&#x441;&#x43C;&#x435;&#x43B;&#x438;&#x432;&#x430;&#x44E;&#x441;&#x44C; &#x431;&#x435;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x438;&#x442;&#x44C; &#x432;&#x430;&#x448;&#x435; &#x2014; &#x441;&#x442;&#x432;&#x43E;, &#x442;&#x43E; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x438;&#x437; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x430;, &#x43C;&#x43E;&#x433;&#x443; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;, &#x440;&#x430;&#x441;&#x43A;&#x430;&#x44F;&#x43D;&#x438;&#x44F;!..</seg></tuv><tuv xml:lang="zh"><seg>&#x5018;&#x82E5; &#x5728;&#x4E0B; &#x80C6;&#x6562; &#x6253;&#x6405; &#x5927;&#x4EBA; &#x7684;&#x8BDD; &#xFF0C; &#x90A3;&#x4E48; &#x53EF;&#x4EE5; &#x8BF4; &#xFF0C; &#x53EA;&#x662F; &#x51FA; &#x4E8E; &#x4E00;&#x79CD; &#x6094;&#x8FC7; &#x7684; &#x5FC3;&#x60C5; &#x2026; &#x2026; &#x6211; &#x4E0D;&#x662F; &#x6709;&#x610F; &#x7684; &#xFF0C; &#x52A1; &#x8BF7; &#x60A8; &#x8C05;&#x89E3; &#xFF0C; &#x5927;&#x4EBA; &#xFF01; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41D;&#x435; &#x43D;&#x430;&#x440;&#x43E;&#x447;&#x43D;&#x43E;, &#x441;&#x430;&#x43C;&#x438; &#x438;&#x437;&#x432;&#x43E;&#x43B;&#x438;&#x442;&#x435; &#x437;&#x43D;&#x430;&#x442;&#x44C;-&#x441;!</seg></tuv><tuv xml:lang="zh"><seg>&#x5C06;&#x519B; &#x505A; &#x51FA; &#x4E00; &#x526F; &#x54ED; &#x4E27; &#x8138; &#xFF0C; &#x6325; &#x4E00;&#x4E0B; &#x624B; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x413;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B; &#x441;&#x43E;&#x441;&#x442;&#x440;&#x43E;&#x438;&#x43B; &#x43F;&#x43B;&#x430;&#x43A;&#x441;&#x438;&#x432;&#x43E;&#x435; &#x43B;&#x438;&#x446;&#x43E; &#x438; &#x43C;&#x430;&#x445;&#x43D;&#x443;&#x43B; &#x440;&#x443;&#x43A;&#x43E;&#x439;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x60A8; &#x7B80;&#x76F4; &#x5F00;&#x73A9;&#x7B11; &#xFF0C; &#x5148;&#x751F; &#xFF01; &#x201D; &#x5C06;&#x519B; &#x8BF4; &#x5B8C; &#xFF0C; &#x8FDB; &#x95E8; &#x4E0D;&#x89C1; &#x4E86; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x414;&#x430; &#x432;&#x44B; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x441;&#x43C;&#x435;&#x435;&#x442;&#x435;&#x441;&#x44C;, &#x43C;&#x438;&#x43B;&#x43E;&#x441;&#x442;&#x438;&#x441;&#x434;&#x430;&#x440;&#x44C;! &#x2014; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B; &#x43E;&#x43D;, &#x441;&#x43A;&#x440;&#x44B;&#x432;&#x430;&#x44F;&#x441;&#x44C; &#x437;&#x430; &#x434;&#x432;&#x435;&#x440;&#x44C;&#x44E;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x8FD9; &#x600E;&#x4E48; &#x662F; &#x5F00;&#x73A9;&#x7B11; &#xFF1F; &#x201D; &#x5207; &#x5C14; &#x7EF4; &#x4E9A; &#x79D1; &#x592B; &#x60F3; &#xFF0C; &#x201C; &#x6839;&#x672C; &#x4E0D;&#x662F; &#x5F00;&#x73A9;&#x7B11; &#xFF01;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#xAB;&#x41A;&#x430;&#x43A;&#x438;&#x435; &#x436;&#x435; &#x442;&#x443;&#x442; &#x43D;&#x430;&#x441;&#x43C;&#x435;&#x448;&#x43A;&#x438;? &#x2014; &#x43F;&#x43E;&#x434;&#x443;&#x43C;&#x430;&#x43B; &#x427;&#x435;&#x440;&#x432;&#x44F;&#x43A;&#x43E;&#x432;. &#x2014; &#x412;&#x43E;&#x432;&#x441;&#x435; &#x442;&#x443;&#x442; &#x43D;&#x435;&#x442; &#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x438;&#x445; &#x43D;&#x430;&#x441;&#x43C;&#x435;&#x448;&#x435;&#x43A;! &#x413;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;, &#x430; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x44C;!</seg></tuv><tuv xml:lang="zh"><seg>&#x8EAB; &#x4E3A; &#x5C06;&#x519B; &#xFF0C; &#x5374; &#x4E0D;&#x660E; &#x4E8B;&#x7406; &#xFF01;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41A;&#x43E;&#x433;&#x434;&#x430; &#x442;&#x430;&#x43A;, &#x43D;&#x435; &#x441;&#x442;&#x430;&#x43D;&#x443; &#x436;&#x435; &#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x438;&#x437;&#x432;&#x438;&#x43D;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x435;&#x440;&#x435;&#x434; &#x44D;&#x442;&#x438;&#x43C; &#x444;&#x430;&#x43D;&#x444;&#x430;&#x440;&#x43E;&#x43D;&#x43E;&#x43C;!</seg></tuv><tuv xml:lang="zh"><seg>&#x65E2;&#x7136; &#x8FD9;&#x6837; &#xFF0C; &#x6211; &#x518D; &#x4E5F; &#x4E0D; &#x5411; &#x8FD9;&#x4E2A; &#x597D; &#x6446; &#x67B6;&#x5B50; &#x7684; &#x4EBA; &#x8D54; &#x4E0D;&#x662F; &#x4E86; &#xFF01;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x427;&#x451;&#x440;&#x442; &#x441; &#x43D;&#x438;&#x43C;!</seg></tuv><tuv xml:lang="zh"><seg>&#x53BB; &#x4ED6; &#x7684; &#xFF01;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41D;&#x430;&#x43F;&#x438;&#x448;&#x443; &#x435;&#x43C;&#x443; &#x43F;&#x438;&#x441;&#x44C;&#x43C;&#x43E;, &#x430; &#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x43D;&#x435; &#x441;&#x442;&#x430;&#x43D;&#x443;!</seg></tuv><tuv xml:lang="zh"><seg>&#x6211; &#x7ED9; &#x4ED6; &#x5199; &#x5C01; &#x4FE1; &#xFF0C; &#x518D; &#x4E5F; &#x4E0D; &#x6765; &#x4E86; &#xFF01;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x415;&#x439;-&#x431;&#x43E;&#x433;&#x443;, &#x43D;&#x435; &#x441;&#x442;&#x430;&#x43D;&#x443;!&#xBB;</seg></tuv><tuv xml:lang="zh"><seg>&#x771F; &#x7684; &#xFF0C; &#x518D; &#x4E5F; &#x4E0D; &#x6765; &#x4E86; &#xFF01; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x422;&#x430;&#x43A; &#x434;&#x443;&#x43C;&#x430;&#x43B; &#x427;&#x435;&#x440;&#x432;&#x44F;&#x43A;&#x43E;&#x432;, &#x438;&#x434;&#x44F; &#x434;&#x43E;&#x43C;&#x43E;&#x439;.</seg></tuv><tuv xml:lang="zh"><seg>&#x5207; &#x5C14; &#x7EF4; &#x4E9A; &#x79D1; &#x592B; &#x8FD9;&#x4E48; &#x601D;&#x91CF; &#x7740; &#x56DE;&#x5230; &#x5BB6;&#x91CC; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41F;&#x438;&#x441;&#x44C;&#x43C;&#x430; &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x443; &#x43E;&#x43D; &#x43D;&#x435; &#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43B;.</seg></tuv><tuv xml:lang="zh"><seg>&#x53EF;&#x662F; &#x7ED9; &#x5C06;&#x519B; &#x7684; &#x4FE1; &#x5374; &#x6CA1;&#x6709; &#x5199; &#x6210; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x414;&#x443;&#x43C;&#x430;&#x43B;, &#x434;&#x443;&#x43C;&#x430;&#x43B;, &#x438; &#x43D;&#x438;&#x43A;&#x430;&#x43A; &#x43D;&#x435; &#x432;&#x44B;&#x434;&#x443;&#x43C;&#x430;&#x43B; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x438;&#x441;&#x44C;&#x43C;&#x430;.</seg></tuv><tuv xml:lang="zh"><seg>&#x60F3;&#x6765;&#x60F3;&#x53BB; &#xFF0C; &#x600E;&#x4E48; &#x4E5F; &#x60F3; &#x4E0D; &#x51FA; &#x8FD9; &#x4FE1; &#x8BE5; &#x600E;&#x4E48; &#x5199; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41F;&#x440;&#x438;&#x448;&#x43B;&#x43E;&#x441;&#x44C; &#x43D;&#x430; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x434;&#x435;&#x43D;&#x44C; &#x438;&#x434;&#x442;&#x438; &#x441;&#x430;&#x43C;&#x43E;&#x43C;&#x443; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x44F;&#x442;&#x44C;.</seg></tuv><tuv xml:lang="zh"><seg>&#x53EA;&#x597D; &#x6B21;&#x65E5; &#x53C8; &#x53BB;&#x5411; &#x5C06;&#x519B; &#x672C;&#x4EBA; &#x89E3;&#x91CA; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x42F; &#x432;&#x447;&#x435;&#x440;&#x430; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x43B; &#x431;&#x435;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x438;&#x442;&#x44C; &#x432;&#x430;&#x448;&#x435; &#x2014; &#x441;&#x442;&#x432;&#x43E;, &#x2014; &#x437;&#x430;&#x431;&#x43E;&#x440;&#x43C;&#x43E;&#x442;&#x430;&#x43B; &#x43E;&#x43D;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B; &#x43F;&#x43E;&#x434;&#x43D;&#x44F;&#x43B; &#x43D;&#x430; &#x43D;&#x435;&#x433;&#x43E; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x448;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x433;&#x43B;&#x430;&#x437;&#x430;, &#x2014; &#x43D;&#x435; &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x441;&#x43C;&#x435;&#x44F;&#x442;&#x44C;&#x441;&#x44F;, &#x43A;&#x430;&#x43A; &#x432;&#x44B; &#x438;&#x437;&#x432;&#x43E;&#x43B;&#x438;&#x43B;&#x438; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x6211; &#x6628;&#x5929; &#x6765; &#x6253;&#x6405; &#x4E86; &#x5927;&#x4EBA; &#xFF0C; &#x201D; &#x5F53; &#x5C06;&#x519B; &#x5411; &#x4ED6; &#x62AC; &#x8D77; &#x7591;&#x95EE; &#x7684; &#x76EE;&#x5149; &#xFF0C; &#x4ED6; &#x5F00;&#x59CB; &#x55EB; &#x5685; &#x9053; &#xFF0C; &#x201C; &#x6211; &#x4E0D;&#x662F; &#x5982; &#x60A8; &#x8BB2; &#x7684; &#x6765; &#x5F00;&#x73A9;&#x7B11; &#x7684; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x42F; &#x438;&#x437;&#x432;&#x438;&#x43D;&#x44F;&#x43B;&#x441;&#x44F; &#x437;&#x430; &#x442;&#x43E;, &#x447;&#x442;&#x43E;, &#x447;&#x438;&#x445;&#x430;&#x44F;, &#x431;&#x440;&#x44B;&#x437;&#x43D;&#x443;&#x43B;-&#x441;..., &#x430; &#x441;&#x43C;&#x435;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x44F; &#x438; &#x43D;&#x435; &#x434;&#x443;&#x43C;&#x430;&#x43B;.</seg></tuv><tuv xml:lang="zh"><seg>&#x6211; &#x6765; &#x662F; &#x5411; &#x60A8; &#x8D54;&#x793C; &#x9053;&#x6B49; &#xFF0C; &#x56E0;&#x4E3A; &#x6211; &#x6253; &#x55B7;&#x568F; &#x65F6; &#x6E85; &#x7740; &#x60A8; &#x4E86; &#xFF0C; &#x5927;&#x4EBA; &#x2026; &#x2026; &#x8BF4; &#x5230; &#x5F00;&#x73A9;&#x7B11; &#xFF0C; &#x6211; &#x53EF; &#x4ECE;&#x6765; &#x6CA1;&#x6709; &#x60F3; &#x8FC7; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x421;&#x43C;&#x435;&#x44E; &#x43B;&#x438; &#x44F; &#x441;&#x43C;&#x435;&#x44F;&#x442;&#x44C;&#x441;&#x44F;?</seg></tuv><tuv xml:lang="zh"><seg>&#x5728;&#x4E0B; &#x80C6;&#x6562; &#x5F00;&#x73A9;&#x7B11; &#x5417; &#xFF1F;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x415;&#x436;&#x435;&#x43B;&#x438; &#x43C;&#x44B; &#x431;&#x443;&#x434;&#x435;&#x43C; &#x441;&#x43C;&#x435;&#x44F;&#x442;&#x44C;&#x441;&#x44F;, &#x442;&#x430;&#x43A; &#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x442;&#x43E;&#x433;&#x434;&#x430;, &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;, &#x438; &#x443;&#x432;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x43A; &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x43C;... &#x43D;&#x435; &#x431;&#x443;&#x434;&#x435;&#x442;...</seg></tuv><tuv xml:lang="zh"><seg>&#x5018;&#x82E5; &#x6211;&#x4EEC; &#x771F; &#x5F00;&#x73A9;&#x7B11; &#xFF0C; &#x90A3;&#x6837; &#x7684;&#x8BDD; &#xFF0C; &#x5C31; &#x4E1D;&#x6BEB; &#x8C08; &#x4E0D; &#x4E0A; &#x5BF9; &#x5927;&#x4EBA; &#x7684; &#x656C;&#x91CD; &#x4E86; &#x2026; &#x2026; &#x8C08; &#x4E0D; &#x4E0A; &#x2026; &#x2026; &#x201D;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x41F;&#x43E;&#x448;&#x435;&#x43B; &#x432;&#x43E;&#x43D;!! &#x2014; &#x433;&#x430;&#x440;&#x43A;&#x43D;&#x443;&#x43B; &#x432;&#x434;&#x440;&#x443;&#x433; &#x43F;&#x43E;&#x441;&#x438;&#x43D;&#x435;&#x432;&#x448;&#x438;&#x439; &#x438; &#x437;&#x430;&#x442;&#x440;&#x44F;&#x441;&#x448;&#x438;&#x439;&#x441;&#x44F; &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x6EDA; &#x51FA;&#x53BB; &#xFF01; &#xFF01; &#x201D; &#x5FFD;&#x7136; &#x95F4; &#xFF0C; &#x8138;&#x8272; &#x53D1; &#x9752; &#x3001; &#x6D51;&#x8EAB; &#x6253; &#x98A4; &#x7684; &#x5C06;&#x519B; &#x5927; &#x559D; &#x4E00; &#x58F0; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x427;&#x442;&#x43E;-&#x441;? &#x2014; &#x441;&#x43F;&#x440;&#x43E;&#x441;&#x438;&#x43B; &#x448;&#x451;&#x43F;&#x43E;&#x442;&#x43E;&#x43C; &#x427;&#x435;&#x440;&#x432;&#x44F;&#x43A;&#x43E;&#x432;, &#x43C;&#x43B;&#x435;&#x44F; &#x43E;&#x442; &#x443;&#x436;&#x430;&#x441;&#x430;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x4EC0;&#x4E48; &#xFF0C; &#x5927;&#x4EBA; &#xFF1F; &#x201D; &#x5207; &#x5C14; &#x7EF4; &#x4E9A; &#x79D1; &#x592B; &#x5C0F; &#x58F0; &#x95EE; &#x9053; &#xFF0C; &#x4ED6; &#x5413; &#x5446; &#x4E86; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x2014; &#x41F;&#x43E;&#x448;&#x435;&#x43B; &#x432;&#x43E;&#x43D;!! &#x2014; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x438;&#x43B; &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;, &#x437;&#x430;&#x442;&#x43E;&#x43F;&#x430;&#x432; &#x43D;&#x43E;&#x433;&#x430;&#x43C;&#x438;.</seg></tuv><tuv xml:lang="zh"><seg>&#x201C; &#x6EDA; &#x51FA;&#x53BB; &#xFF01; &#xFF01; &#x201D; &#x5C06;&#x519B; &#x987F; &#x7740; &#x811A; &#xFF0C; &#x53C8; &#x558A; &#x4E86; &#x4E00; &#x58F0; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x412; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x435; &#x443; &#x427;&#x435;&#x440;&#x432;&#x44F;&#x43A;&#x43E;&#x432;&#x430; &#x447;&#x442;&#x43E;-&#x442;&#x43E; &#x43E;&#x442;&#x43E;&#x440;&#x432;&#x430;&#x43B;&#x43E;&#x441;&#x44C;.</seg></tuv><tuv xml:lang="zh"><seg>&#x5207; &#x5C14; &#x7EF4; &#x4E9A; &#x79D1; &#x592B; &#x611F;&#x5230; &#x809A;&#x5B50; &#x91CC; &#x4EC0;&#x4E48; &#x4E1C;&#x897F; &#x788E; &#x4E86; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41D;&#x438;&#x447;&#x435;&#x433;&#x43E; &#x43D;&#x435; &#x432;&#x438;&#x434;&#x44F;, &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E; &#x43D;&#x435; &#x441;&#x43B;&#x44B;&#x448;&#x430;, &#x43E;&#x43D; &#x43F;&#x43E;&#x43F;&#x44F;&#x442;&#x438;&#x43B;&#x441;&#x44F; &#x43A; &#x434;&#x432;&#x435;&#x440;&#x438;, &#x432;&#x44B;&#x448;&#x435;&#x43B; &#x43D;&#x430; &#x443;&#x43B;&#x438;&#x446;&#x443; &#x438; &#x43F;&#x43E;&#x43F;&#x43B;&#x435;&#x43B;&#x441;&#x44F;...</seg></tuv><tuv xml:lang="zh"><seg>&#x4EC0;&#x4E48; &#x4E5F; &#x770B;&#x4E0D;&#x89C1; &#xFF0C; &#x4EC0;&#x4E48; &#x4E5F; &#x542C; &#x4E0D; &#x7740; &#xFF0C; &#x4ED6; &#x4E00;&#x6B65; &#x4E00;&#x6B65; &#x9000; &#x5230; &#x95E8;&#x53E3; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg>&#x41F;&#x440;&#x438;&#x434;&#x44F; &#x43C;&#x430;&#x448;&#x438;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x434;&#x43E;&#x43C;&#x43E;&#x439;, &#x43D;&#x435; &#x441;&#x43D;&#x438;&#x43C;&#x430;&#x44F; &#x432;&#x438;&#x446;&#x43C;&#x443;&#x43D;&#x434;&#x438;&#x440;&#x430;, &#x43E;&#x43D; &#x43B;&#x435;&#x433; &#x43D;&#x430; &#x434;&#x438;&#x432;&#x430;&#x43D; &#x438;... &#x43F;&#x43E;&#x43C;&#x435;&#x440;.</seg></tuv><tuv xml:lang="zh"><seg>&#x4ED6; &#x6765;&#x5230; &#x8857;&#x4E0A; &#xFF0C; &#x6B65;&#x5C65; &#x8270;&#x96BE; &#x5730; &#x8D70; &#x7740; &#x2026; &#x2026; &#x4ED6; &#x61F5; &#x61F5; &#x61C2; &#x61C2; &#x5730; &#x56DE;&#x5230; &#x5BB6;&#x91CC; &#xFF0C; &#x6CA1; &#x8131; &#x5236;&#x670D; &#xFF0C; &#x5C31; &#x5012; &#x5728; &#x957F;&#x6C99; &#x53D1; &#x4E0A; &#xFF0C; &#x540E;&#x6765; &#x5C31; &#x2026; &#x2026; &#x6B7B; &#x4E86; &#x3002;</seg></tuv></tu><tu><tuv xml:lang="ru"><seg></seg></tuv><tuv xml:lang="zh"><seg>&#x4E00; &#x516B; &#x516B;&#x4E09;&#x5E74; &#x4E03;&#x6708; &#x4E8C;&#x65E5;</seg></tuv></tu></body></tmx>
